[
  {
    "destination": "arlberg",
    "date": "20121224",
    "track": false,
    "shortTitle": "Sonnenkopf",
    "title": "Sonnenkopf",
    "intro": "Aus gegebenem Anlaß ein etwas verkürzter Skitag am Sonnenkopf vorm Arlberg. Eigentlich stand Pizol auf dem Programm, habe mich dann aber auf Grund des angesagten Föhnsturm umentschieden.<br />\nSuperpünktliche Ankunft um 8:30 an der Talstation, Tageskarte 37€ + 5€ Pfand. Musste dann noch bis 8:45 warten, bis die erste Gondel fuhr.",
    "landmarks": [
      {
        "photos": [
          {
            "name": "tKm8S"
          }
        ],
        "videos": [],
        "text": "Alles in Betrieb."
      },
      {
        "photos": [
          {
            "name": "fKCZb"
          }
        ],
        "videos": [],
        "text": "Nach der Auffahrt mit der Achter-Gondelbahn. Blick Richtung Hochjoch in Silvretta Montafon."
      },
      {
        "photos": [
          {
            "name": "5NNod"
          }
        ],
        "videos": [],
        "text": "Als erstes gleich zum höchsten Punkt: dem Glattingrat, 2300m.<br />\nDie abgebildete Route war geschlossen, führt aber auch sehr wagemutig direkt auf der Schneewechte entlang."
      },
      {
        "photos": [
          {
            "name": "TGBIb"
          },
          {
            "name": "8xlGr"
          }
        ],
        "videos": [],
        "text": "Anschließend morgentliche Talabfahrt wieder hinunter auf 1000m. Ganz oben (über 2000m) noch Pulver, danach pickelhart, weil es tags zuvor drauf geregnet hatte - nur was für gute Kanten. Außerdem waren die Piste zum Teil sehr brüchig präpariert."
      },
      {
        "photos": [
          {
            "name": "xEW5V"
          }
        ],
        "videos": [],
        "text": "Wieder oben, Blick zur Riedkopf Vierer-Sesselbahn (gebaut 2011). Dieser Hang liegt (im Gegensatz zum restlichen Gebiet) auch im Dezember den ganzen Tag in der Sonne."
      },
      {
        "photos": [
          {
            "name": "Bvj1h"
          },
          {
            "name": "FD7C9"
          }
        ],
        "videos": [],
        "text": "Oben an dieser Bahn, ziemlich schickes Restaurant mit klasse Aussicht."
      },
      {
        "photos": [
          {
            "name": "FNsCO"
          },
          {
            "name": "BdUGu"
          }
        ],
        "videos": [],
        "text": "Abfahrt zur Talstation der Bahn."
      },
      {
        "photos": [
          {
            "name": "mAyeH"
          },
          {
            "name": "Nlb8Z"
          },
          {
            "name": "BMAvI"
          }
        ],
        "videos": [],
        "text": "Sieht der Tiefschnee nicht verlockend aus? Einer hats unter dem Lift versucht und alle prächtig unterhalten."
      },
      {
        "photos": [
          {
            "name": "b8xaT"
          }
        ],
        "videos": [],
        "text": "Winterwanderweg von der Bergstation der Riedkopf zum Muttjöchle. Dort waren später einige unterwegs."
      },
      {
        "photos": [
          {
            "name": "nUrd8"
          }
        ],
        "videos": [],
        "text": "Blaue Piste zurück zur Bergstation der Achter-Gondelbahn (und Hauptzentrum des Skigebiets)."
      },
      {
        "photos": [
          {
            "name": "o3aXT"
          },
          {
            "name": "mVeBY"
          }
        ],
        "videos": [],
        "text": "Langsam kroch die Sonne herum und beschien auch andere Pisten, hier die schöne blaue 5, die auf einem Grat von der Bergstation der Vierer-Sesselbahn Obermuribahn hinab führt."
      },
      {
        "photos": [
          {
            "name": "l6VUI"
          },
          {
            "name": "t3S3c"
          }
        ],
        "videos": [],
        "text": "Die Mitte des Skigebiets ist etwas ungünstig, weshalb es dort 4 kleine Lifte gibt, um die kleinen Buckel und Flachstücke zu überwinden."
      },
      {
        "photos": [
          {
            "name": "MJNdJ"
          },
          {
            "name": "w2RME"
          }
        ],
        "videos": [],
        "text": "Bin dann auf die einzige schwarze Piste geraten, die aber eher tief schwarz ist. Insbesondere bei dem harten Schnee hat es nicht wirklich Spaß gemacht. Ich war auch der erste, der an dem Tag hinunter gefahren war. Die Piste ist von oben nicht einsehbar und wird laufend steiler, bei gutem Schnee sehr interessant."
      },
      {
        "photos": [
          {
            "name": "mbgxY"
          }
        ],
        "videos": [],
        "text": "Blick vom höchstem Punkt über das Skigebiet."
      },
      {
        "photos": [
          {
            "name": "2EHis"
          }
        ],
        "videos": [],
        "text": "An dieser Zweier-Sesselbahn auch die einzigen Pulverschneepisten. Schön, aber die Bahn etwas zu langsam."
      },
      {
        "photos": [
          {
            "name": "INy1v"
          }
        ],
        "videos": [],
        "text": "Talstation der Obermoos-Zweier-Sesselbahn mit Anstehbrücke."
      },
      {
        "photos": [
          {
            "name": "j8eT2"
          }
        ],
        "videos": [],
        "text": "Nochmal die rote Talabfahrt, die inzwischen angesulzt war und damit gut zu fahren war. Der Parkplatz war inzwischen voll, was man aber im Skigebiet nicht gemerkt hat. Anstehen musste ich nie."
      },
      {
        "photos": [
          {
            "name": "PbRrU"
          }
        ],
        "videos": [],
        "text": "Mittelstation der Achter-Gondelbahn. Da könnte man auch Toblerone-Werbung draus machen."
      },
      {
        "photos": [
          {
            "name": "95GOq"
          }
        ],
        "videos": [],
        "text": "Inzwischen hatte der Föhn richtig losgelegt, wie man an den Wolken sehen kann. Am Sonnenkopf wehte aber nur ein schwacher warmer Wind. Ich schätze, es war oben so 5°."
      },
      {
        "photos": [
          {
            "name": "hwGRz"
          }
        ],
        "videos": [],
        "text": "Wieder bei der Riedkopf, wo die Pisten inzwischen schön weich waren - mehr nach meinem Geschmack."
      },
      {
        "photos": [
          {
            "name": "iio7m"
          }
        ],
        "videos": [],
        "text": "Klasse Wolkenstimmung."
      },
      {
        "photos": [
          {
            "name": "yzlgM"
          }
        ],
        "videos": [],
        "text": "Hier sieht man, das die anderen Pisten des Gebiets im Dezember nur spärlich von der Sonne bedient werden."
      },
      {
        "photos": [
          {
            "name": "yQlLi"
          },
          {
            "name": "9QaTn"
          }
        ],
        "videos": [],
        "text": "Gefahrene Strecke, hatte schon um 14:45 Schluß gemacht."
      }
    ],
    "outro": "Fazit: kleines Gebiet, was besonders bei Neuschnee viele Varianten anbieten dürfte. Ich hatte leider recht schlechten Schnee, war dafür aber alles sehr entspannt."
  }
]
