[
  {
    "destination": "ischgl",
    "date": "d20170429",
    "track": false,
    "shortTitle": "Ischgl",
    "title": "Ischgl",
    "intro": "Pünktlich zum Saisonschluss der meisten Skigebiete legte der Winter die letzten zwei Wochen richtig los. Auch in\n      Ischgl kam über ein halber Meter Neuschnee zusammen. Zusammen mit der guten Wettervorhersage sollte es also ein\n      lohnendes Ziel für diesen Samstag werden.<br />\n      Auch dem Parkplatz der Pardatschgratbahn war schon um 8:15 ordentlich Betrieb. Nach dem Kauf der Tageskarte für\n      52€ fuhr ich mit einer der ersten Gondeln vom 1400m hohen Ischgl bis hinauf zum 2600m hohen Pardatschgrat.",
    "landmarks": [
      {
        "photos": [
          {
            "name": "53Ta0A9",
            "width": 1280,
            "height": 555
          },
          {
            "name": "p8W3ISh",
            "width": 1280,
            "height": 790
          }
        ],
        "videos": [],
        "text": "Nach der Abfahrt zur Idalp fuhr ich mit den Achter-Sessel Idjochbahn auf das 2700m hohe Idjoch, das gleichzeitig\n      auch die Grenze zur Schweiz bildet. In Ischgl lagen ca. 5cm - 10cm Neuschnee auf den präparierten Pisten. Der\n      Tiefschnee neben den Pisten wurde sogleich von vielen in Besitz genommen."
      },
      {
        "photos": [
          {
            "name": "ZDWI2OK",
            "width": 1280,
            "height": 350
          }
        ],
        "videos": [],
        "text": "Blick vom Idjoch Richtung Samnaun. Dort die Pisten im Gegensatz frisch präpariert. Auf schweizer Seite lagen\n      im Tal noch ein paar Wolkenresten und es war trotz Sonnenschein ziemlich frisch (< -10°)."
      },
      {
        "photos": [
          {
            "name": "Aj8c7bH",
            "width": 1280,
            "height": 700
          }
        ],
        "videos": [],
        "text": "Ich habe mich zuerst zu den abgelegeneren Pisten rund um die Alp Bella aufgemacht. Hier an der farbenfrohen\n      Mullerbahn, bei der die Piste super zu fahren war."
      },
      {
        "photos": [
          {
            "name": "lXigFHE",
            "width": 1280,
            "height": 897
          }
        ],
        "videos": [],
        "text": "Ebenso bunt sind die Hauben der 2,7km langen Flimsattelbahn. Zum Glück war es nicht so kalt, dass man sie hätte\n      schließen müssen."
      },
      {
        "photos": [
          {
            "name": "7Y8Klh0",
            "width": 1280,
            "height": 648
          },
          {
            "name": "DiBsPnC",
            "width": 1280,
            "height": 607
          }
        ],
        "videos": [],
        "text": "Nach dem ich diesen Bereich von Samnaun befahren hatte, bin ich zurück auf die Ischgl Seite und fuhr die schöne\n      Piste vom Pardatschgrat durch das Velilltal."
      },
      {
        "photos": [
          {
            "name": "Roqb985",
            "width": 1280,
            "height": 539
          }
        ],
        "videos": [],
        "text": "Vorbei führt die Piste an der oberen Velillalp, von der dann eine kurze Sesselbahn wieder zum Rest des Skigebiets\n      führt."
      },
      {
        "photos": [
          {
            "name": "DrsILay",
            "width": 1280,
            "height": 766
          }
        ],
        "videos": [],
        "text": "Untypisches Landschafsbild für Ende April aus der Sesselbahn Richtung Ischgl."
      },
      {
        "photos": [
          {
            "name": "rBjD1YN",
            "width": 1280,
            "height": 853
          }
        ],
        "videos": [],
        "text": "Anschließend gings es auf einer der Pisten vom Pardatschgrat zur Pardoramabahn, die ihre Hauptfunktion verloren\n      hat, als die hier im Bild zu sehende neue Pardatschgratbahn gebaut wurde. Pisten waren hier unten etwas härter,\n      aber immer noch schön pulvrig (wie man an den Bäumen erkennen kann)."
      },
      {
        "photos": [
          {
            "name": "8vATNXE",
            "width": 1280,
            "height": 728
          }
        ],
        "videos": [],
        "text": "Blick von der Pardoramabahn auf die riesige 3S-Pardatschgratbahn."
      },
      {
        "photos": [
          {
            "name": "wIgipfG",
            "width": 1280,
            "height": 436
          }
        ],
        "videos": [],
        "text": "Vom Pardatschgrat kann man bis zu den Pisten der Palinkopfs und der Höllspitze schauen."
      },
      {
        "photos": [
          {
            "name": "9aTo2AV",
            "width": 1280,
            "height": 479
          },
          {
            "name": "aO8uIPA",
            "width": 1280,
            "height": 484
          }
        ],
        "videos": [],
        "text": "Ich bin aber (nach einer Mittagspause) erst mal die Pisten rund um die Idalp gefahren. Hier zu sehen die praktisch\n      leer-laufende Nachtweidebahn. Auf der Idalp war dagegen sehr viel Betrieb und ätzender Lärm (Musik)."
      },
      {
        "photos": [
          {
            "name": "CqWUV5Y",
            "width": 1280,
            "height": 576
          }
        ],
        "videos": [],
        "text": "Die Pisten oberhalb der Idalp waren dagegen ziemlich gut. Hier die steile schwarze 13 von der Greitspitze."
      },
      {
        "photos": [
          {
            "name": "grZoK6i",
            "width": 1280,
            "height": 399
          }
        ],
        "videos": [],
        "text": "Unten bietet die Piste einige nette (und leere) Varianten, hier die 12 zum Höllboden."
      },
      {
        "photos": [
          {
            "name": "AWCBNDJ",
            "width": 1280,
            "height": 644
          }
        ],
        "videos": [],
        "text": "Ich bin dann weiter zur nächsten Halli-Galli-Hochburg Paznauer-Taya. Die Pisten dort waren recht gut, wenn\n      auch schon etwas härter und abgefahren."
      },
      {
        "photos": [
          {
            "name": "rkZ8HtZ",
            "width": 1280,
            "height": 478
          }
        ],
        "videos": [],
        "text": "Blick auf die Bergstation und die Piste der Höllspitzbahn."
      },
      {
        "photos": [
          {
            "name": "rOcoXo3",
            "width": 1280,
            "height": 434
          }
        ],
        "videos": [],
        "text": "Dann noch mal auf die Greitspitze. Tele zum 3300m hohen Muttler."
      },
      {
        "photos": [
          {
            "name": "6RjWFhD",
            "width": 1280,
            "height": 161
          }
        ],
        "videos": [],
        "text": "Panorama nach Osten. Der höchste in der Mitte sollte der 3500m hohe Waze sein."
      },
      {
        "photos": [
          {
            "name": "XBoZkEG",
            "width": 1280,
            "height": 523
          }
        ],
        "videos": [],
        "text": "Anschließend stand die Fahrt mit der Piz Val Grondabahn an. Diese am äußersten Ende des Skigebiets liegende\n      Seilbahn wirkt etwas deplatziert und erschließt auch nur eine Piste. Tiefschneefahrer kamen an diesem Tag dort\n      aber auf ihr Kosten."
      },
      {
        "photos": [
          {
            "name": "4YpERkk",
            "width": 1280,
            "height": 542
          }
        ],
        "videos": [],
        "text": "Eine schöne Piste zur Gampenalp ist die rote 38. Unten wurde sie nun aber schon ziemlich sulzig."
      },
      {
        "photos": [
          {
            "name": "Y81Iz1l",
            "width": 1280,
            "height": 411
          }
        ],
        "videos": [],
        "text": "Den Tag habe ich dann bis 16:30 an den vielen Pisten des Palinkopfs beendet. Diese waren zum Teil schon etwas\n      abgefahren, aber noch griffig genug."
      },
      {
        "photos": [
          {
            "name": "85PGRbc",
            "width": 1280,
            "height": 665
          }
        ],
        "videos": [],
        "text": "Ankunft dann um 17:00 an der Talstation der Pardatschgratbahn. Unten die Abfahrt schmal, buckelig und\n      voll... naja, da muss man ja nur einmal am Tag durch."
      },
      {
        "photos": [
          {
            "name": "v6CrKfZ",
            "width": 1280,
            "height": 647
          },
          {
            "name": "nzAIw4m",
            "width": 1280,
            "height": 219
          }
        ],
        "videos": [],
        "text": "Grefahrene Strecke. Von den geöffneten Pisten fehlten vor allem die Talabfahrten nach Samnaun... aber die kosten\n      auch sehr viel Zeit."
      }
    ],
    "outro": "Fazit: Sehr ungewöhnlicher Skitag für Ende April. Größtenteils Pulverschnee und auch ziemlich viel Betrieb. Wenn\n      man in Ischgl aber die Hotspots meidet, findet man immer genau ruhige Ecke und mit tollen Pisten."
  }
]
