[
  {
    "destination": "davos",
    "date": "d20150808",
    "type": "hike",
    "track": true,
    "detailMap": "swiss",
    "shortTitle": "Jöriseen",
    "title": "Wägerhus - Jöriseen",
    "intro": "Die Hitze wird langsam nervig, trotzdem hatte ich Lust auf Berge. Deshalb suchte ich mir ein (noch relativ gut erreichbares) hohes Ziel für diesen Samstag.<br />\nNach knapp 2h Fahrt erreichte ich den Parkplatz am Wägerhus, knapp unterhalb des Flüela-Pass (der von Davos ins Unterengadin führt). Obwohl bereits 2200m hoch, war es für kurz vor acht mit 16° schon ziemlich warm.",
    "landmarks": [
      {
        "photos": [
          {
            "name": "001"
          }
        ],
        "videos": [],
        "text": "Vom Auto aus geht direkt den Hang hinauf. Angenehmerweise noch im Schatten, außenherum wurde die Bergwelt aber bereits von der Sonne beschienen.<br />\nHier der Blick das Tal hinab Richtung Davos. Rechts/hinten ist das &quot;neue&quot; &quot;Freeride&quot; Skigebiet Pischa zu erahnen."
      },
      {
        "photos": [
          {
            "name": "002"
          }
        ],
        "videos": [],
        "text": "Blick in die andere Richtung den Pass hinauf. Rechts der Parkplatz beim Wägerhus."
      },
      {
        "photos": [
          {
            "name": "003"
          }
        ],
        "videos": [],
        "text": "Nach einer guten halben Stunde nicht zu steilem Aufstiegs traf ich mich schließlich mit der Sonne. Diese Foto entstand bereits nach der Abzweigung zur Winterlücke, die ich als Übergang zu den Jöri-Seen wählte. Der andere Weg führt zur Jöriflüelafurgga (was für ein Name), den ich für den Rückweg auserkoren hatte."
      },
      {
        "photos": [
          {
            "name": "004"
          }
        ],
        "videos": [],
        "text": "Den gesamten Aufstieg führt der Weg durch Geröllfelder. Da er aber sehr gut ausgebaut ist, war es trotdem angenehm zu gehen. Zum Teil wurden sogar Dämme aus großen Steinen aufgebaut.<br />\nIm Hintergrund das Flüela-Schwarzhorn, 3100m und schneefrei."
      },
      {
        "photos": [
          {
            "name": "005"
          }
        ],
        "videos": [],
        "text": "Dann erreicht man ein kleines Hochtal und der Weg wird kurz flacher. Blick zurück. <br />\nJetzt auf 2600m haben zumindest ein paar kleine Schneeflecken überlebt."
      },
      {
        "photos": [
          {
            "name": "006"
          }
        ],
        "videos": [],
        "text": "Kleiner Abstecker zu einer Höhle. Evt. mal militärisch genutzt? Das würde zumindest den gut ausgebauten Weg erklären, anschließend wurde er nämlich deutlich steiler und schmaler."
      },
      {
        "photos": [
          {
            "name": "007"
          }
        ],
        "videos": [],
        "text": "Winterlücke und damit der höchste Punkt der Tour auf 2787m erreicht. Angenehm wehte dort ein leichter Wind, so dass das verschwitze T-Shirt schnell trocknete. <br />\nInzwischen war ich 1:30 unterwegs. Die angezeigte 1h abwärts halte ich für etwas knapp.<br />\nAuf dem Pass traf ich auch die ersten anderen Wanderer, zwei die mit mir aufstiegen und zwei von der anderen Seite. Die musste deutlich früher losgelaufen sein."
      },
      {
        "photos": [
          {
            "name": "008"
          }
        ],
        "videos": [],
        "text": "Blick auf die flachere andere Seite. Diese drei kleinen Seen sind aber noch nicht die Jöri-Seen.<br />\nDie karge Landschaft zeigt deutlich: man ist weit oben.<br />\nDer bemerkenswerte Gipfel im Hintergrund ist der 3400m hohe Piz Linard, auf den aber kein Wanderweg führt."
      },
      {
        "photos": [
          {
            "name": "009"
          }
        ],
        "videos": [],
        "text": "Auch wenn diese Seen noch nicht das eigentliche Ziel sind, eignen sie sich aber schon als Fotomotive.<br />\nDer Gipfel rechts ist die fast 3000m hohe Isentällispitz, ebenfalls nicht durch Wege erschlossen."
      },
      {
        "photos": [
          {
            "name": "010"
          },
          {
            "name": "011"
          }
        ],
        "videos": [],
        "text": "Einer der anderen Seen, netterweise dekorativ mit Vogel. Im Hintegrund wieder der Piz Linard."
      },
      {
        "photos": [
          {
            "name": "012"
          }
        ],
        "videos": [],
        "text": "Noch ein See, diesmal Blick hinauf zum Flüela-Weisshorn (3000m). Unterhalb die kläglichen Reste des Jörigletschers."
      },
      {
        "photos": [
          {
            "name": "013"
          }
        ],
        "videos": [],
        "text": "Der letzte der Seen vor dem Abstieg zu den Jöri-Seen. Deutlich milchiger, da durch den Gletscher gespeist."
      },
      {
        "photos": [
          {
            "name": "014"
          }
        ],
        "videos": [],
        "text": "Am Abfluss dieses Sees kann man dann schließlich auch einen der Jöri-Seen sehen - der türkis-blaue ganz hinten."
      },
      {
        "photos": [
          {
            "name": "015"
          }
        ],
        "videos": [],
        "text": "Noch ein paar Reste des Jörigletschers."
      },
      {
        "photos": [
          {
            "name": "016"
          }
        ],
        "videos": [],
        "text": "Nach einem kleinen Abstieg taucht dann auch der größte der Jöri-Seen auf, der im Unterschied zum anderen sehr milchig ist. Sehr schöne Farbkontraste."
      },
      {
        "photos": [
          {
            "name": "018"
          },
          {
            "name": "019"
          },
          {
            "name": "020"
          }
        ],
        "videos": [],
        "text": "Auf einem kleinen Absatz hatte ich dann schließlich Blick auf beide Seen. Der Farbunterschied ist hier gut sichtbar."
      },
      {
        "photos": [
          {
            "name": "021"
          },
          {
            "name": "022"
          }
        ],
        "videos": [],
        "text": "Dann geht es durch ein mächtiges Geröllfeld hinab zum türkisen See (keine Ahnung, ob die auch richtige Namen haben)."
      },
      {
        "photos": [
          {
            "name": "023"
          },
          {
            "name": "024"
          }
        ],
        "videos": [],
        "text": "Längere Pause am See. Da es mit 10:00 noch ziemlich früh war, waren auch nur zwei andere Wanderer dort."
      },
      {
        "photos": [
          {
            "name": "025"
          }
        ],
        "videos": [],
        "text": "Dann ging flach weiter zum milchigen See. Ungefähr in der Mitte des Bilds ist die Winterlücke, durch die ich gekommen war."
      },
      {
        "photos": [
          {
            "name": "026"
          }
        ],
        "videos": [],
        "text": "Ankunft am anderen See. Tolle Stimmung und Farben."
      },
      {
        "photos": [
          {
            "name": "027"
          }
        ],
        "videos": [],
        "text": "Wegweiser. Rechts geht es ab nach Klosters, ich bin aber links gegangen. Über den Bergen bildeten sich nun rasch Quellwolken."
      },
      {
        "photos": [
          {
            "name": "028"
          }
        ],
        "videos": [],
        "text": "Vorschau auf den Verlauf des weiteren Wegs. In der Mitte ist die 2700m hohe Jöriflüelafurgga - da musste ich also noch rüber."
      },
      {
        "photos": [
          {
            "name": "029"
          }
        ],
        "videos": [],
        "text": "Blick hinab ins Vereinatal, das nach Klosters führt."
      },
      {
        "photos": [
          {
            "name": "030"
          }
        ],
        "videos": [],
        "text": "Der See wurde gesäumt von unzähligen Blümchen und einem angehem weichem Moosgrund."
      },
      {
        "photos": [
          {
            "name": "031"
          }
        ],
        "videos": [],
        "text": "Bereits wieder auf dem Aufstieg hüpfte mir dann dieser Frosch (oder Kröte) über den Weg. Er ließ sich dann aber anschließend ziemlich gelassen fotografieren.<br />\nIch frage mich ja immer, wie solche Tiere und (und vor allem auch Fische) in diese Bergseen kommen. Die Wasserfälle bergauf dürfte ja recht schwierig sein."
      },
      {
        "photos": [
          {
            "name": "032"
          }
        ],
        "videos": [],
        "text": "Beim steilen Aufstieg zur Jöriflüelafurgga - Blick zurück zu den Seen. Die Wolken verdunkelten sich nun sehr zügig und es tröpfelte sogar kurz. Hatte also ziemlich Glück, die Seen bei so schönem Wetter erlebt zu haben.<br />\nDas letzte Stück zum Pass ist sogar durch Drahtseil gesichert und ist damit auch das schwierigste der ansonsten leichten Tour."
      },
      {
        "photos": [
          {
            "name": "033"
          }
        ],
        "videos": [],
        "text": "Diese Ziegen auf dem Pass versperrten mir den Weg. Sie ließen sich aber recht gut vertreiben. Bekämpft haben sie sich zum Glück nur gegenseitig, sind immer wieder wild herumgerannt und gehüpft und mit den Köpfen zusammengestoßen. Ganz wohl war es mir nicht, so dass ich auf eine Pause dort oben verzichtet habe."
      },
      {
        "photos": [
          {
            "name": "034"
          }
        ],
        "videos": [],
        "text": "Zumindest taugten sie als Fotomotiv... auch wenn sie verächtlich die Zunge rausstreckt."
      },
      {
        "photos": [
          {
            "name": "035"
          }
        ],
        "videos": [],
        "text": "Blick hinab zur anderem Seite. Hinten ist bereits wieder die Flüela-Passstraße zu sehen."
      },
      {
        "photos": [
          {
            "name": "036"
          }
        ],
        "videos": [],
        "text": "Hier bin ich bereits am dem ziemlich flachen Abstieg. Noch ein kleiner See."
      },
      {
        "photos": [
          {
            "name": "037"
          }
        ],
        "videos": [],
        "text": "Blick hinab auf die (jetzt viel befahrene) Passstraße, von dort dröhnten die Motorengeräusche der Motorradfahrer hinauf. Rechts schon der Parkplatz. Da der Weg sehr komfortabel war, kam ich schnell voran."
      },
      {
        "photos": [
          {
            "name": "038"
          }
        ],
        "videos": [],
        "text": "Blick Tal hinab. Ganz hinten ist der Gipfel der Davoser Weißfluh zu sehen. Im Sommer ist es ziemlich offensichtlich, woher es seinen Namen hat."
      },
      {
        "photos": [
          {
            "name": "039"
          }
        ],
        "videos": [],
        "text": "Um 12:45 dann schon wieder am Auto. Auch wenn die Wanderung nicht allzu anstrengend war, sehnten sich meine Füße doch nach diesem Gebirgsbach. Wirklich lang hielten sie es in dem eiskalten Wasser aber dann doch nicht aus. 😉"
      },
      {
        "photos": [
          {
            "name": "track1"
          },
          {
            "name": "track2"
          }
        ],
        "videos": [],
        "text": "Streckenverlauf. 900m Auf-/Abstieg auf 11km Länge. Knapp 5h war ich inkl. Pausen unterwegs.<br />"
      }
    ],
    "outro": "Fazit: Tolle Landschaft im Hochgebirge auf einer recht leichten Wanderung. Perfekt für heiße Sommer. 😃<br />Ps: Ich hoffe ich konnte euch mit den vielen Gebirgsseebildern etwas Abkühlung verschaffen. 😃"
  }
]
