[
  {
    "destination": "davos",
    "date": "d20130414",
    "track": false,
    "shortTitle": "Jakobshorn",
    "title": "Davos Jakobshorn",
    "intro": "Skitag 8 meines Frühlingsurlaubs.<br />\nDie Frage: Wohin am bisher wärmsten Tag des Jahres, wenn die Temperaturen bis 25° erreichen sollten? Eigentlich wollte ich nach Gargellen, hatte dann aber doch zuviel Respekt vor der Hitze und bin stattdessen zum Jakobshorn in Davos gefahren.<br />\nAnkunft um 8:30 auf dem Parkplatz der Seilbahn. Parkplatz am Saisonende umsonst, Tageskarte 60CHF. Leider nun nicht mehr günstiger als Parsenn. Auf dem Parkplatz schon ordentlich was los.",
    "landmarks": [
      {
        "photos": [
          {
            "name": "FGsLeSe"
          }
        ],
        "videos": [],
        "text": "Mit der 2. Seilbahn des Tages ohne anstehen nach oben bis aufs Jakobshorn (2600m). Morgens noch hohe Wolkenfelder, die sich aber schnell verzogen.<br />\nHier blick hinüber zum bereits sonnigen Parsenn-Gebiet. Der Ballon ist in Davos gelandet."
      },
      {
        "photos": [
          {
            "name": "Cu8t3Tc"
          }
        ],
        "videos": [],
        "text": "Erstmalig konnte ich die neue Vierer-Sesselbahn Brämabuel fahren. Von dort führt eine einfache Piste hinüber zum restlichen Skigebiet, so dass man sich die obere Sektion der Seilbahn auch gut sparen kann.<br />\nDiese Piste wurde später (gegen 15:00) wegen Lawinengefahr gesperrt)."
      },
      {
        "photos": [
          {
            "name": "tJGtuWu"
          }
        ],
        "videos": [],
        "text": "Vormittags waren die Pisten sehr hart, nur manche (wie diese hier zur Sechser-Sesselbahn Clavadeler Bubble) pulvrig. Es hat leider trotz der hohen Temperaturen sehr lange gedauert bis es weicher wurde."
      },
      {
        "photos": [
          {
            "name": "616qWtb"
          }
        ],
        "videos": [],
        "text": "Die steile Piste vom Brämabuel war super zu fahren, und rechts nebendran geht es ziemlich weit runter..."
      },
      {
        "photos": [
          {
            "name": "j9lCyOD"
          }
        ],
        "videos": [],
        "text": "Um 11:00 mal die Talabfahrt direkt an der Seilbahn, die ziemlich langweilig ist, da nur schmaler Weg. Leider war um 11:00 zu früh, so dass ich unten eine Gondel abwarten musste. Zudem war die Bahn sehr voll, da viele Paraglider mit riesigen Rucksäcken unterwegs waren. Diese konnten nur z.T. außen angehängt werden. Auf der 2. Sektion müssen sie ihre Rucksäcke auf dem Dach transportieren."
      },
      {
        "photos": [
          {
            "name": "rdR0157"
          }
        ],
        "videos": [],
        "text": "Wieder oben, Blick ins Sertigtal. Jetzt war es abseits der Piste gerade soweit aufgetaut, dass man schön fahren konnte."
      },
      {
        "photos": [
          {
            "name": "V6Sq0QL"
          }
        ],
        "videos": [],
        "text": "Auch auf der (bereits geschlossenen) roten 2 war es nun gut zu fahren, insbesondere wenn man es noch mit dem oberen Steilstück direkt unter der Sesselbahn kombiniert."
      },
      {
        "photos": [
          {
            "name": "jfzHvjZ"
          }
        ],
        "videos": [],
        "text": "Mittagspause im Restaurant Güggel. Leider waren fast alle anderen Restaurants trotz gutem Betrieb bereits in der Sommerpause. Da ich aber nicht bereit war 13.50CHF für eine Portion Pommes zu zahlen, blieb es bei einer Wurst mit Brot vom Grill für &quot;günstige&quot; 10CHF.<br />\nAnschließend mit der kleinen Seilbahn auf den Gipfel und auf die Aussichtsterrasse, wo einige Nichtskifahrtouristen unterwegs waren."
      },
      {
        "photos": [
          {
            "name": "A8tBvbR"
          },
          {
            "name": "6yyIEe2"
          }
        ],
        "videos": [],
        "text": "Aufnahmen an der Waldgrenze. Hier schon fast Südalpen-Flora.<br />\nDie Pisten wurden leider nicht richtig sulzig, sondern extrem klebrig. Inbesondere auf den wenig befahrenen Abschnitten und abseits der Piste. War aber vom Lift aus lustig zu beobachten."
      },
      {
        "photos": [
          {
            "name": "mwLkMDu"
          }
        ],
        "videos": [],
        "text": "Die Zweier-Sesselbahn von Davos war leider nicht mehr im Betrieb. Hätte ich gerne der Seilbahn vorgezogen."
      },
      {
        "photos": [
          {
            "name": "j5eqJ8Z"
          }
        ],
        "videos": [],
        "text": "Großer Funpark am Jatz Quattro."
      },
      {
        "photos": [
          {
            "name": "zWjXayw"
          },
          {
            "name": "kFx0c5p"
          }
        ],
        "videos": [],
        "text": "Gegen 16:00 rutschte eine recht große Lawine über die Hauptpiste beim Clavadeler Bubble. Von den Spuren sah es so aus, als ob die von einem Skifahrer ausgelöst worden war. Passiert ist aber zum Glück wohl nichts."
      },
      {
        "photos": [
          {
            "name": "hnBE111"
          }
        ],
        "videos": [],
        "text": "Gefahrene Strecke."
      },
      {
        "photos": [],
        "videos": ["Cb-SATt-h0s"],
        "text": ""
      }
    ],
    "outro": "Fazit: Schönes Wetter, leider nicht so toller Schnee. Trotzdem endlich mal richtiges Frühlingsskifahren.<br />Ps: Auf dem Parkplatz abends 16°, im Rheintal 23°."
  }
]
