[
  {
    "destination": "pilatus",
    "date": "d20180826",
    "type": "hike",
    "track": true,
    "detailMap": "swiss",
    "shortTitle": "Pilatus",
    "title": "Eigenthal - Pilatus",
    "title3d": {
      "offsetY": 0.0,
      "fontSize": 9.0,
      "align": "right"
    },
    "intro": "Schon länger stand auf meiner ToDo-Liste eine Wanderung auf den Pilatus. Dabei gab es zwei Schwierigkeiten: Erstens war es gar nicht so leicht eine Rundwanderung am Pilatus zu finden und zweitens muss ich dorthin an Zürich vorbeifahren - und das geht praktisch nur an einem Sonntag staufrei.<br />Am letzten Sonntag schließlich hatte ich mir eine Runde ausgeguckt und auch das Wetter sollte einigermaßen passen.",
    "landmarks": [
      {
        "photos": [
          {
            "name": "001",
            "alt": "Parkplatz Gantersei Eigenthal"
          }
        ],
        "videos": [],
        "text": "Ich startete meine Wanderung auf dem Parkplatz Gantersei im Eigenthal, das ich um 8:00 erreichte (Parkgebühr 5CHF). Das Eigenthal ist ein 1000m hoch gelegenes Tal nordwestlich unterhalb des Pilatus. Noch war es (für August) mit 7° sehr frisch und es waberten auch ein paar Wolkenfetzen um den Pilatus (hier im Hintergrund)."
      },
      {
        "photos": [
          {
            "name": "002",
            "alt": "Alpwirtschaft Unterlauelen"
          }
        ],
        "videos": [],
        "text": "Da ich vor hatte in einem großen Bogen gegen den Uhrzeigersinn auf den Pilatus zu steigen, ging ich zuerst das flache Eigenthal hinauf.<br />Nach ca. 30min erreichte ich die Alpwirtschaft Unterlauelen, die aber aber noch ziemlich verlassen war. Parallel zum Wanderweg geht auch eine kleine Straße im Tal, die aber für den öffentlichen Verkehr gesperrt ist.<br />Nach Unterlauelen ging es noch ein Stück weiter im Tal entlang, um dann links in den Steilhang abzubiegen (hier in der Bildmitte)."
      },
      {
        "photos": [
          {
            "name": "003",
            "alt": "Treppe im Wald"
          }
        ],
        "videos": [],
        "text": "Und hier bin ich nun bereits im recht steilen Aufstieg im Wald. Der Weg ist aber gut ausgebaut und ich kam schnell bergauf... kalt war mir dann aber auch nicht mehr. ;)"
      },
      {
        "photos": [
          {
            "name": "004",
            "alt": "Eigenthal"
          }
        ],
        "videos": [],
        "text": "In der Mitte des Hangs der Blick zurück in das Eigenthal."
      },
      {
        "photos": [
          {
            "name": "005",
            "alt": "Wanderweg Oberalp"
          }
        ],
        "videos": [],
        "text": "Die zweite Hälfte des Hangs wird spannender, geht doch der Weg entlang von Felswänden zwischen Wasserfällen. An gefährlichen Stellen ist er aber durch Ketten gesichert."
      },
      {
        "photos": [
          {
            "name": "006",
            "alt": "Oberhalb vom Wasserfall"
          }
        ],
        "videos": [],
        "text": "Einen der Wasserfälle quert man direkt oberhalb des Abbruchs. An die Kante habe ich mich auf Grund des etwas glitschigen Bodens nicht rangetraut."
      },
      {
        "photos": [
          {
            "name": "007",
            "alt": "Bründle"
          }
        ],
        "videos": [],
        "text": "Nach dem Steilhang erreichte ich den Absatz unterhalb der langen Nordwand des Pilatus. Hier der Blick zurück, von links/unten kam ich hinauf.<br />Hier begegnete ich auch einem Steinbock, der aber zu schnell für meine Kamera davonlief."
      },
      {
        "photos": [
          {
            "name": "008",
            "alt": "Wanderung Eigenthal Oberalp"
          },
          {
            "name": "009",
            "alt": "Hochmoor Oberalp"
          }
        ],
        "videos": [],
        "text": "Nun ging es unterhalb der Felswand am Hang entlang, um die Weiden der Oberalp zu erreichen. Damit wurde es (zumindest kurz) etwas flacher und die ersten Sonnenstrahlen des Tages erreichten mich.<br />Allerdings waren die Weg hier nach dem Regen des Vortags sehr feucht und schmierig und ich konnte auch kein trockenes Plätzchen für eine Pause finden."
      },
      {
        "photos": [
          {
            "name": "010",
            "alt": "Oberalp"
          },
          {
            "name": "011",
            "alt": "Panorama Oberalp"
          }
        ],
        "videos": [],
        "text": "Schnell kam ich dann zur eigentlichen Oberalp, die ich aber nicht ganz erreichte. Für mich ging es stattdessen über eine Wiese steil den Hang hinauf, um den Grat des Pilatus zu erklimmen."
      },
      {
        "photos": [
          {
            "name": "012",
            "alt": "Wegweiser Feldalp"
          }
        ],
        "videos": [],
        "text": "Endlich Pause am Wegweiser auf dem Grat... gut zwei Stunden war ich nun bereits unterwegs und etwas überrascht war ich, dass es laut Wegweiser von hier noch drei Stunden bis zum Pilatus sein sollten. Denn eigentlich hatte ich bereits 700 Höhenmeter der insgesamt 1100 Höhenmeter hinter mir.<br />Hier im Hintergrund übrigens der 1900m hohe Mittaggüpfi, für mich ging es aber in die andere Richtung weiter."
      },
      {
        "photos": [
          {
            "name": "013",
            "alt": "Feldalp"
          }
        ],
        "videos": [],
        "text": "Hier oben war es nun leider ziemlich bewölkt und nur kurz rissen die Wolken auf und ich konnte Richtung Südwesten sehen. Von rechts her kam ich auf den Grat."
      },
      {
        "photos": [
          {
            "name": "014",
            "alt": "Wandern im Nebel"
          }
        ],
        "videos": [],
        "text": "Nun ging es zügig auf breiten Grat hinauf. Leider war ich nun mitten in den Wolken... ich denke es ist sonst eine der schönsten Abschnitte der Wanderung."
      },
      {
        "photos": [
          {
            "name": "015",
            "alt": "Abgrund im Nebel"
          }
        ],
        "videos": [],
        "text": "Ab und zu führt der Weg auch an die Felswand heran, unter der ich vorher entlang gewandert war.<br />Stellt euch hier einfach den spektakulären Tiefblick ins Eigenthal vor. ;)"
      },
      {
        "photos": [
          {
            "name": "016",
            "alt": "Abstieg Widderfeld"
          }
        ],
        "videos": [],
        "text": "Blick den Grat zurück. Hier kamen mir auch die ersten Wanderer des Tages entgegen, die diesen Weg als Abstieg vom Pilatus machten."
      },
      {
        "photos": [
          {
            "name": "017",
            "alt": "Grasrücken Widderfeld"
          }
        ],
        "videos": [],
        "text": "Nach dem Aufstieg über den Grat erreichte ich den 2000m hohen Grasrücken des Widderfelds - ein von dieser Seite aus sehr flacher Gipfel.<br />Zum eigentlich Gipfel müsste man aber rund 15min vom Weg abzweigen, auf Grund der nicht vorhandenen Sicht sparte ich mir diesen Abstecher."
      },
      {
        "photos": [
          {
            "name": "018",
            "alt": "Wanderweg Widderfeld"
          }
        ],
        "videos": [],
        "text": "Der Wanderweg zum Pilatus führt dagegen links an der Nordseite des Widderfelds vorbei. Schnell wurde dabei der Weg ziemlich ausgesetzt und steil. Für meinen Geschmack hätte es hier noch ein paar Absicherungen mehr haben können."
      },
      {
        "photos": [
          {
            "name": "019",
            "alt": "Gefährlicher Weg Widderfeld"
          },
          {
            "name": "020",
            "alt": "Steiler Aufstieg Widderfeld"
          },
          {
            "name": "021",
            "alt": "Drahtseil Widderfeld"
          }
        ],
        "videos": [],
        "text": "Nun folgte der schwierigste Teil der Wanderung: über eine steile Felsnase ging es steil bergab. Zum Glück gab es die Kette zum festhalten, aber runter war es trotzdem ziemlich knifflig.<br />Der Nebel sorgte zumindest dafür, dass ich dazu nicht auch noch vom Abgrund abgelenkt wurde."
      },
      {
        "photos": [
          {
            "name": "022",
            "alt": "Gemsmättli"
          },
          {
            "name": "023",
            "alt": "Grasbuckel im Nebel"
          }
        ],
        "videos": [],
        "text": "Danach wurde es aber schnell ungefährlicher und der Weg geht unterhalb der Felswand des Widderfelds wieder zum Grat hinauf, der hier zuerst breit ist."
      },
      {
        "photos": [
          {
            "name": "024",
            "alt": "Widderfeld mit Gämsen"
          },
          {
            "name": "025",
            "alt": "Widderfeld im Nebel"
          }
        ],
        "videos": [],
        "text": "Blick zurück zum Widderfeld, der von dieser Seite sehr steil ist. Das ist auch der Grund, warum der Wanderweg (von dieser Seite aus) rechts daran vorbei geht.<br />Auf dem ersten Bild gibt es übrigens zwei Gämsen zu entdecken."
      },
      {
        "photos": [
          {
            "name": "026",
            "alt": "Wanderweg Tomlishorn Widderfeld"
          },
          {
            "name": "027",
            "alt": "Gratweg"
          },
          {
            "name": "028",
            "alt": "Grat Tomlishorn Widderfeld"
          }
        ],
        "videos": [],
        "text": "Der Grat wurde nun auf jeden Meter schmaler... links und rechts geht es dabei weit hinab. Eigentlich nichts für mich, da ich nicht ganz schwindelfrei bin. Aber da der Weg nicht zu schmal war und der Nebel den Tiefblick verbarg, war es ok.<br />Fototechnisch wäre es mit Aussicht natürlich schöner gewesen."
      },
      {
        "photos": [
          {
            "name": "029",
            "alt": "Gams"
          }
        ],
        "videos": [],
        "text": "Auf dem Grat grasten zwei Gämsen, die sich aber nicht stören ließen. Der Wanderweg führte dort aber bereits etwas unterhalb entlang, so dass sie mir auch nicht im Weg waren."
      },
      {
        "photos": [
          {
            "name": "030",
            "alt": "Hangweg im Nebel"
          },
          {
            "name": "031",
            "alt": "Grat Tomlishorn"
          },
          {
            "name": "032",
            "alt": "Pilatus Gratweg"
          }
        ],
        "videos": [],
        "text": "Nun rissen von Süden her die Wolken auf und es präsentierte sich der weitere Verlauf des Wegs. Es ging nun weiter immer am Grat entlang hinauf zum Tomlishorn, zum Teil noch mit Ketten gesichtert."
      },
      {
        "photos": [
          {
            "name": "033",
            "alt": "Steiler Bergweg"
          }
        ],
        "videos": [],
        "text": "Puh, geschafft. Blick zurück auf den zurückgelegten Weg."
      },
      {
        "photos": [
          {
            "name": "034",
            "alt": "Matthorn"
          }
        ],
        "videos": [],
        "text": "Nicht nur der Weg wurde nun freundlicher, sondern auch das Wetter. Plötzlich tauchte das Matthorn (ein südlich vorgelagerter Gipfel) aus den Wolken auf."
      },
      {
        "photos": [
          {
            "name": "035",
            "alt": "Pilatus Esel"
          }
        ],
        "videos": [],
        "text": "Und dann ging es ganz schnell und ich erreichte die Peripherie des Tourismushotspots Pilatus. Im Blick der Esel, der Aussichtsgipfel rechts neben den Bergstationen des Pilatus."
      },
      {
        "photos": [
          {
            "name": "036",
            "alt": "Pilatus Matthorn"
          }
        ],
        "videos": [],
        "text": "Noch einmal der Blick auf das Matthorn, unterhalb die Alp Laub."
      },
      {
        "photos": [
          {
            "name": "037",
            "alt": "Aufstieg Tomlishorn"
          }
        ],
        "videos": [],
        "text": "Ich hatte nun den breit ausgebauten Weg vom Pilatus zum Tomlishorn erreicht. Den kurzen Abstecher zum Tomlishorn ließ ich mir nicht entgehen und befinde mich hier beim Aufstieg auf den steilen Gipfel."
      },
      {
        "photos": [
          {
            "name": "038",
            "alt": "Wetterhorn"
          }
        ],
        "videos": [],
        "text": "Kurz ermöglichte eine Wolkenlücke auch den Blick zu den weiter entfernten Gipfeln im Süden. Hier ist das Wetterhorn (3600m) und das Schreckhorn (4000m) zu sehen."
      },
      {
        "photos": [
          {
            "name": "039",
            "alt": "Aussicht Tomlishorn"
          }
        ],
        "videos": [],
        "text": "Blick vom 2100m hohen Tomlishorn entlang des Pilatusgrats. Rechts wieder das Matthorn. Nach Norden war leider absolut keine Sicht."
      },
      {
        "photos": [
          {
            "name": "040",
            "alt": "Panoramaweg Pilatus"
          }
        ],
        "videos": [],
        "text": "Bis zum Pilatus waren es nun noch 40min... das aber auf perfekt ausgebautem und gesicherten Weg. Anders würden die unzähligen Touristen (wo von viele ganz offensichtlich das erste mal auf einem Berg standen) auch nicht zum Tomlishorn kommen."
      },
      {
        "photos": [
          {
            "name": "041",
            "alt": "Alp Laub"
          }
        ],
        "videos": [],
        "text": "Obwohl viel begangen fand ich den Weg sehr schön. Hier der steile Blick hinab zur Alp Laub."
      },
      {
        "photos": [
          {
            "name": "042",
            "alt": "Pilatus Gämse"
          }
        ],
        "videos": [],
        "text": "Fast etwas dressiert wirkte diese Gämse, die als Fotomotiv direkt neben dem Panoramaweg posierte."
      },
      {
        "photos": [
          {
            "name": "043",
            "alt": "Wanderung Pilatus Tomlishorn"
          },
          {
            "name": "044",
            "alt": "Wanderweg durch Tunnel"
          }
        ],
        "videos": [],
        "text": "Wie bereits geschrieben - der Weg dort oben ist sehr gut ausgebaut und man sollte sich den Spaziergang zum Tomlishorn nicht entgehen lassen, falls man auf den Pilatus hinauffährt."
      },
      {
        "photos": [
          {
            "name": "045",
            "alt": "Zahnradbahn Pilatus"
          },
          {
            "name": "046",
            "alt": "Pilatus"
          },
          {
            "name": "047",
            "alt": "Bergstation Pilatus"
          }
        ],
        "videos": [],
        "text": "Blick auf die Pilatus Zahnradbahn und die vielen Gebäude am Gipfel - zwei Hotels, zwei Restaurants, Bahnhof der Zahnradbahn und Bergstation der Seilbahn (die von Süden hinaufführt)."
      },
      {
        "photos": [
          {
            "name": "049",
            "alt": "Dampftriebwagen Pilatusbahn"
          }
        ],
        "videos": [],
        "text": "Um 13:00 hatte ich nach 5 Stunden Wanderung schließlich den Pilatus erreicht. Ich schaute mir erst mal in Ruhe alle Attraktionen dort an: <br />Hier ein Modell der alten Dampfzahnradbahn. Die Bahn wurde bereits 1889 eröffnet und ist bis heute die steilste Zahnradbahn der Welt. Auf Grund der Steilheit greift das Zahnrad nicht von oben, sondern von der Seite, um ein Abrutschen zu vermeiden."
      },
      {
        "photos": [
          {
            "name": "050",
            "alt": "Tiefblick Pilatus"
          }
        ],
        "videos": [],
        "text": "Den dort oben ebenfalls existierenden Juwelier ließ ich aber links liegen und bestieg noch den Aussichtsgipfel Esel nebenan. Hier der Blick hinab bis zum Ende des Vierwaldstättersees."
      },
      {
        "photos": [
          {
            "name": "051",
            "alt": "Panorama Pilatus"
          }
        ],
        "videos": [],
        "text": "Vom Esel aus die theoretisch eindrucksvolle Aussicht nach Norden ins Flachland - bei mir nur Nebel."
      },
      {
        "photos": [
          {
            "name": "052",
            "alt": "Felsenweg Tomlishorn"
          }
        ],
        "videos": [],
        "text": "Blick zurück auf den Felsenweg vom Pilatus zum Tomlishorn."
      },
      {
        "photos": [
          {
            "name": "053",
            "alt": "Aussicht Pilatus"
          }
        ],
        "videos": [],
        "text": "Nach Süden wurde die Sicht immer besser. Hier ist das Ende des Alpnachersees zu sehen. Die Serpentinen sind Teil des Normalwegs auf den Pilatus, der immer entlang der Zahnradbahn führt."
      },
      {
        "photos": [
          {
            "name": "054",
            "alt": "Miniaturaufnahme Pilatusbahn"
          }
        ],
        "videos": [],
        "text": "Miniaturaufnahme auf die sich nach oben kämpfenden Zahnradbahnen. Es fuhren immer fünf Wagen hintereinander."
      },
      {
        "photos": [
          {
            "name": "055",
            "alt": "Pilatus Kulm"
          }
        ],
        "videos": [],
        "text": "Blick auf das alte Hotel Pilatus Kulm. Der Berg dahinter ist mit Radarantenne geschmückt und vom Militär unterhöhlt."
      },
      {
        "photos": [
          {
            "name": "056",
            "alt": "Tomlishorn mit Nebel"
          }
        ],
        "videos": [],
        "text": "Tele zum Tomlishorn. Der Wolken an der Nordwand hatten so auch ihren Reiz."
      },
      {
        "photos": [
          {
            "name": "057",
            "alt": "Seeblick Pilatus"
          }
        ],
        "videos": [],
        "text": "Tiefblick auf den Vierwaldstättersee (links) und Alpnachersee (rechts)."
      },
      {
        "photos": [
          {
            "name": "058",
            "alt": "Alpendohle"
          }
        ],
        "videos": [],
        "text": "Vollgefressene Alpendohle auf der Mauer."
      },
      {
        "photos": [
          {
            "name": "059",
            "alt": "Titlis in Wolken"
          }
        ],
        "videos": [],
        "text": "Ich hielt mich dann eine Weile oben auf, immer mit der Hoffnung das bald die restlichen Wolken verschwinden würden... aber das geschah nur sehr zögerlich. Zumindest konnte ich hier den Gipfel des Titlis aufnehmen.<br />Außerdem war es sehr vergnüglich das sehr internationale Publikum dort oben zu beobachten: Amerikaner, Inder, Chinesen, Araber, Japaner... deutsch war kaum zu hören."
      },
      {
        "photos": [
          {
            "name": "060",
            "alt": "Rigigespenst"
          }
        ],
        "videos": [],
        "text": "Huch, das Rigigespenst beim Abstieg vom Esel - hat sich wohl im Gipfel geirrt."
      },
      {
        "photos": [
          {
            "name": "061",
            "alt": "Gallerie Pilatus"
          }
        ],
        "videos": [],
        "text": "Um 14:00 wollte ich mich dann auf den Abstieg nach Norden machen. Auf der Suche nach dem Wanderweg bin ich hier in der 'Galerie', einem weiteren Felsenweg in der Wand des Pilatus. Nun reisten doch noch etwas die Wolken im Norden auf und ich konnte erstmals ins Flachland sehen."
      },
      {
        "photos": [
          {
            "name": "062",
            "alt": "Aussicht Pilatus"
          }
        ],
        "videos": [],
        "text": "Und so schnell kann sich alles ändern. Nachdem ich ein paar Meter den Wanderweg hinterlief, waren alle Wolken verschwunden und dieser schöne Blick öffnete sich.<br />Der Weg geht den steilen Nordhang in vielen Serpentinen hinunter. Zum Teil auch nicht ganz einfach, aber viel begangen... besonders aufwärts.<br />In der Mitte ist hier übrigens das Eigenthal vom Morgen zu sehen, d.h. das Ziel war hier schon im Blick (allerdings noch 1000m tiefer)."
      },
      {
        "photos": [
          {
            "name": "063",
            "alt": "Düsterer Gipfel"
          }
        ],
        "videos": [],
        "text": "Auch das Tomlishorn hatte sich nun von seinen Wolken befreit. Von dieser Seite schon beeindruckend steil."
      },
      {
        "photos": [
          {
            "name": "064",
            "alt": "Klimsen Kapelle"
          }
        ],
        "videos": [],
        "text": "Nach den ersten 250m Abstieg erreichte ich die schön gelegene Klimsen Kapelle und das dahinter liegende Klimsenhorn. Für einen weiteren Aufstieg dort hinauf fehlte mir aber inzwischen die Motivation."
      },
      {
        "photos": [
          {
            "name": "065",
            "alt": "Dragon Ride Pilatus"
          },
          {
            "name": "066",
            "alt": "Luftseilbahn Pilatus"
          },
          {
            "name": "067",
            "alt": "Vierwaldstättersee"
          }
        ],
        "videos": [],
        "text": "Ich machte stattdessen eine Pause auf der Wiese, genoß den Blick auf den Vierwaldstättersee bei nun bestem Wetter und beobachtete die Seilbahn 'Dragon Ride', die den Pilatus von Norden her erschließt.<br />Diese Bahn hätte ich auch nehmen können, wenn ich nicht mehr genug Kraft (und Lust) für den ganzen Abstieg gehabt hätte. Diese hätte mir bis zur Mittelstation Fräkmüntegg 700 Höhenmeter abgenommen und 18CHF gekostet - wie ihr seht hatte ich mich schon gut vorbereitet."
      },
      {
        "photos": [
          {
            "name": "068",
            "alt": "Abstieg Eigenthal"
          }
        ],
        "videos": [],
        "text": "Ich zweigte nun aber vom Hauptweg nach Frägmüntegg ab und wählte den direkten Abstieg Richtung Eigenthal, was hier rechts zu sehen ist."
      },
      {
        "photos": [
          {
            "name": "069",
            "alt": "Klimsenhorn"
          }
        ],
        "videos": [],
        "text": "Blick zurück zum Klimsenhorn und der Klimsen Kapelle, die gerade renoviert wird."
      },
      {
        "photos": [
          {
            "name": "070",
            "alt": "Rundwanderung Pilatus"
          }
        ],
        "videos": [],
        "text": "Der Weg steuerte nun schnurstracks auf einen weiteren Steilhang zu. Ich konnte nicht erahnen, wie es wohl weiter gehen würde.<br />Dafür was das Wetter nun wirklich perfekt: Sonnenschein, leichter Wind und angenehme Temperatur."
      },
      {
        "photos": [
          {
            "name": "071",
            "alt": "Heitertannliweg"
          },
          {
            "name": "072",
            "alt": "Wanderweg Oberlauelen Pilatus"
          },
          {
            "name": "073",
            "alt": "Steile Treppe"
          }
        ],
        "videos": [],
        "text": "Und so ging es dann weiter. Der Weg wechselte von Schluchten zu Felsnasen und wieder zu Schluchten, immer steil, manchmal mit Ketten und Treppenstufen. Da auch hier der Boden recht feucht und rutschig war, musste ich mich bei jedem Schritt konzentrieren. Das war ganz schön anstrengend und wäre rauf sicher angenehmer gewesen."
      },
      {
        "photos": [
          {
            "name": "074",
            "alt": "Bergwegzeichen mit Sempachersee"
          }
        ],
        "videos": [],
        "text": "Kleine Pause zwischendrin. Blick auf den Sempachersee."
      },
      {
        "photos": [
          {
            "name": "075",
            "alt": "Aufstieg Pilatus"
          },
          {
            "name": "076",
            "alt": "Ober Lauelen"
          }
        ],
        "videos": [],
        "text": "Nach einem weiteren steilen Abschnitt entlang eines Wasserfalls erreichte ich schließlich die Alp Ober Lauelen auf 1300m. Inzwischen war es 16:00, hatte ich doch von Klimsen hier her eine ganze Stunde gebraucht - sah auf der Karte kürzer aus."
      },
      {
        "photos": [
          {
            "name": "077",
            "alt": "Wanderweg Ober Lauelen"
          }
        ],
        "videos": [],
        "text": "Von Ober Lauelen aus hätte ich direkt nach Unterlauelen im Eigenthal absteigen können, hätte dann aber die letzte halbe Stunde den selben Weg vom Morgen gehabt. Ich beschloss deshalb den etwas weiteren Weg auf einem Grat oberhalb des Eigenthals zu nehmen. Dieser ging leider erst mal ein kleines Stück bergauf."
      },
      {
        "photos": [
          {
            "name": "078",
            "alt": "Pilatus Ober Lauelen"
          }
        ],
        "videos": [],
        "text": "Blick zurück nach Ober Lauelen. Darüber der durchwanderte Steilhang und dahinter der Pilatus."
      },
      {
        "photos": [
          {
            "name": "079",
            "alt": "Wanderweg vor Wald"
          },
          {
            "name": "080",
            "alt": "Hochmoor"
          },
          {
            "name": "081",
            "alt": "Wanderweg durch Wald"
          }
        ],
        "videos": [],
        "text": "Der Weg war nun sehr angenehm zu gehen, führte er doch auf sehr weichem Moorboden durch den lichten Wald. Jeder Schritt federte und schonte damit meine etwas geschundenen Beine."
      },
      {
        "photos": [
          {
            "name": "082",
            "alt": "Höchberg"
          }
        ],
        "videos": [],
        "text": "Am Ende des Grats geht es noch einmal ein kleines Stück hinauf zum Höchberg. Aussicht gab es auf Grund des Walds dort aber nicht."
      },
      {
        "photos": [
          {
            "name": "083",
            "alt": "Chräigutsch"
          }
        ],
        "videos": [],
        "text": "Schnell war ich aber von dem Berg wieder unten und erreichte den kleinen Pass Chräigutsch oberhalb vom Ort Eigenthal. Dort ist ein kleiner Spielplatz aufgebaut... die Zivilisation kam also näher. Ich machte noch einmal eine Pause und tauschte meine Bergschuhe gegen Sandalen, bevor ich die letzten 10min zum Parkplatz in Angriff nahm."
      },
      {
        "photos": [
          {
            "name": "084",
            "alt": "Weg an Waldrand"
          },
          {
            "name": "085",
            "alt": "Gemeinde Eigenthal"
          }
        ],
        "videos": [],
        "text": "Der Weg war nun einfach und gespickt mit Bänken. Das Abendlicht war sehr schön."
      },
      {
        "photos": [
          {
            "name": "086",
            "alt": "Pilatus Gebirge"
          }
        ],
        "videos": [],
        "text": "Den Parkplatz Gantersei erreichte ich um 17:45. Nun war der gesamte Pilatus wolkenfrei und ich konnte den ganzen Grat studieren, den ich am Vormittag überwunden hatte: Zuerst vom Felsen rechts (Widderfeld), hinüber zum Grasgrat und weiter zum Tomlishorn (genau in der Mitte). Danach noch auf der Rückseite weiter zum Pilatus (ganz links)."
      }
    ],
    "outro": "Fazit: Mein Vorhaben mal eine Wanderung am Pilatus zu machen hat sich voll erfüllt, auch wenn die Aussicht am Vormittag besser hätte sein können. Für die gewählte Rundwanderung mit über 1600 Höhenmeter rauf+runter und 20km Länge habe ich fast 10h gebraucht (mit Pausen). Ich würde sie aber eher andersherum empfehlen, da man dann die technisch schwierigen Stellen jeweils bergauf überwinden kann. Auch kann man sich mit der Seilbahn 700m Höhenmeter ersparen."
  }
]
