[
  {
    "destination": "damuels",
    "date": "d20121214",
    "track": false,
    "shortTitle": "Damüls Mellau",
    "title": "Damüls",
    "intro": "Ich wollte an diesem Freitag Sonne haben und habe mir deshalb das föhnbevorzugte Gebiet Damüls-Mellau ausgeguckt. Wetter war schon auf der Fahrt besser als gedacht und ich kam um 8:30 in Mellau an. Wochentags und vor Weihnachten geht es dort ziemlich entspannt zu, so dass ich direkt vor der Kasse parken konnte.<br />\nDie Kassiererin warnte mich, dass auf Grund des Winds die Gipfelbahn (Verbindungsbahn nach Damüls) evt. nicht läuft. Nach kurzem überlegen habe ich trotzdem die Tageskarte für 40€ gekauft, im Notfall hätte ich später mit dem Auto rüberfahren können.",
    "landmarks": [
      {
        "photos": [
          {
            "name": "OfqXF",
            "width": 1024,
            "height": 556
          }
        ],
        "videos": [],
        "text": "Neues Restaurant Rosstelle aus der alten Gondelbahn aufgenommen."
      },
      {
        "photos": [
          {
            "name": "N71Sv",
            "width": 1024,
            "height": 768
          }
        ],
        "videos": [],
        "text": "Auf Grund der Windankündigung gleich weiter mit der noch fahrenden Gipfelbahn Richtung Damüls. Die Aussicht ins Flachland war föhnbedingt schon ziemlich gut."
      },
      {
        "photos": [
          {
            "name": "TEv3j",
            "width": 1024,
            "height": 689
          }
        ],
        "videos": [],
        "text": "Hui, oben am Grat wehte es doch tatsächlich."
      },
      {
        "photos": [
          {
            "name": "FXqr5",
            "width": 1024,
            "height": 461
          }
        ],
        "videos": [],
        "text": "Nach schaukeliger Fahrt Ankunft an der Bergstation. Ich konnte auf Grund des Gegenwinds fast nicht losfahren. Wie man sieht, wurde auf allen Gipfeln der schöne Pulverschnee verweht."
      },
      {
        "photos": [
          {
            "name": "dRfGi",
            "width": 1024,
            "height": 768
          }
        ],
        "videos": [],
        "text": "Blick vom Wannenkopf auf die Bergstation der Gipfelbahn. Nördlich noch alles bewölkt, südlich hatte sich schon der Föhn durchgesetzt."
      },
      {
        "photos": [
          {
            "name": "HV4aO",
            "width": 1024,
            "height": 796
          }
        ],
        "videos": [],
        "text": "Blick von der Ugaalpe auf den Wannenkopf."
      },
      {
        "photos": [
          {
            "name": "rTb7P",
            "width": 1024,
            "height": 429
          }
        ],
        "videos": [],
        "text": "Und von der selben Stelle in die andere Richtung."
      },
      {
        "photos": [
          {
            "name": "BI91J",
            "width": 1024,
            "height": 768
          }
        ],
        "videos": [],
        "text": "Die Pisten waren alle in einem sehr guten Zustand (übrigens auch gut präpariert). Auf Grund der warmen Temperaturen (um 0°) war der Schnee fest und lud zum Heizen ein."
      },
      {
        "photos": [
          {
            "name": "fUX0f",
            "width": 1024,
            "height": 1135
          }
        ],
        "videos": [],
        "text": "Die Sesselbahn Hohes Licht und Ragaz waren leider nicht in Betrieb. Wie man hier sieht, war nichts los."
      },
      {
        "photos": [
          {
            "name": "xmfoy",
            "width": 1024,
            "height": 992
          }
        ],
        "videos": [],
        "text": "Die beste Piste für mich entlang der langen (1.9km) Hasenbühel."
      },
      {
        "photos": [
          {
            "name": "gfalF",
            "width": 1024,
            "height": 768
          }
        ],
        "videos": [],
        "text": "Der Wind störte eigentlich immer nur an den Bergstationen. Weiter unten war es ziemlich windstill."
      },
      {
        "photos": [
          {
            "name": "hP2iQ",
            "width": 1024,
            "height": 1111
          }
        ],
        "videos": [],
        "text": "Was man hier ganz gut sehen kann (ebenfalls die Hasenbühel)."
      },
      {
        "photos": [
          {
            "name": "ewDG0",
            "width": 1024,
            "height": 768
          },
          {
            "name": "YPtEJ",
            "width": 1024,
            "height": 1985
          },
          {
            "name": "5p0MU",
            "width": 1024,
            "height": 768
          },
          {
            "name": "sIR41",
            "width": 1024,
            "height": 1569
          }
        ],
        "videos": [],
        "text": "Noch ein paar Impressionen von den Pisten an dieser Bahn."
      },
      {
        "photos": [
          {
            "name": "oRf3J",
            "width": 1024,
            "height": 768
          }
        ],
        "videos": [],
        "text": "Danach weiter auf den Sunnegg. In Bewegung sah es noch um einiges beeindruckender aus."
      },
      {
        "photos": [
          {
            "name": "AkTNc",
            "width": 1024,
            "height": 1146
          }
        ],
        "videos": [],
        "text": "Steile Route unterhalb der Zweier-Sesselbahn Sunnegg. Sehr anstrengend, aber spaßig."
      },
      {
        "photos": [
          {
            "name": "2wr0M",
            "width": 1024,
            "height": 686
          }
        ],
        "videos": [],
        "text": "Tele nach Süden, da sah es gar nicht so gut aus."
      },
      {
        "photos": [
          {
            "name": "Ql4T7",
            "width": 1024,
            "height": 768
          }
        ],
        "videos": [],
        "text": "Die Piste nach Oberdamüls war die perfekte Carving-Strecke. Habe ich schon erwähnt, das nichts los war?"
      },
      {
        "photos": [
          {
            "name": "4KVCx",
            "width": 1024,
            "height": 639
          }
        ],
        "videos": [],
        "text": "Dass der Boden gelebt hat, kann man auf dem Foto nur erahnen."
      },
      {
        "photos": [
          {
            "name": "JoiPk",
            "width": 1024,
            "height": 522
          }
        ],
        "videos": [],
        "text": "Nach der späten Mittagspause in der Elsenstube ging es wieder zurück nach Mellau. Hier die Aussicht vom Wannenkopf ins Flachland. Ich glaube die Sichtweite war nur durch die Erdkrümmung eingeschränkt."
      },
      {
        "photos": [
          {
            "name": "GSVXq",
            "width": 1024,
            "height": 691
          }
        ],
        "videos": [],
        "text": "Die Gipfelbahn hatte den Betrieb eingestellt (wann weiß ich nicht) und der Wind fegte durch den Tunnel."
      },
      {
        "photos": [
          {
            "name": "NsmdW",
            "width": 1024,
            "height": 605
          }
        ],
        "videos": [],
        "text": "Letzter Pass vor dem Mellau-Gebiet."
      },
      {
        "photos": [
          {
            "name": "n96IH",
            "width": 1024,
            "height": 1365
          }
        ],
        "videos": [],
        "text": "In Mellau deutlich ungemütlicher als in Damüls - schattig und stürmisch. Hier auf dem Weg zu den letzten Sonnenstrahlen auf der nicht geöffneten Route an der Suttis Sesselbahn. Die Bäume hat es dort ziemlich gebeutelt."
      },
      {
        "photos": [
          {
            "name": "jWnZe",
            "width": 1024,
            "height": 618
          }
        ],
        "videos": [],
        "text": "Auf dieser Route. Den Tiefschnee hatte es schon deutlich mitgenommen und es war sehr schwierig zu fahren."
      },
      {
        "photos": [
          {
            "name": "R0Fpp",
            "width": 1024,
            "height": 402
          },
          {
            "name": "WUidj",
            "width": 1042,
            "height": 259
          }
        ],
        "videos": [],
        "text": "Track und Höhenprofil (erste Auffahrt von Mellau fehlt). Hab versucht ein Muster zu erzeugen, in dem ich jeden Lift dreimal gefahren bin. 😉"
      }
    ],
    "outro": "Fazit: Viel gefahren, Sonne, warm (deshalb der Sturm nicht allzu störend) und leer."
  }
]
