[
  {
    "destination": "arlberg",
    "date": "20121231",
    "track": false,
    "shortTitle": "Warth",
    "title": "Warth/Schröcken",
    "intro": "Am letzten Tag des Jahres ging es nach Warth/Schröcken. Ich hatte eigentlich mit Kolonnenverkehr im Bregenzerwald gerechnet, aber hatte Glück und die ganze Zeit niemand vor mir.<br />\nGeparkt an der Jägeralpe, Parkplatz noch sehr leer, Tageskarte 42€.",
    "landmarks": [
      {
        "photos": [
          {
            "name": "3Dttp"
          }
        ],
        "videos": [],
        "text": "In der 2SB Karhorn. Die Bahn bekommt im Dezember keine Sonne ab, hat aber zwei schöne Pisten. Schnee war morgens auf den Pisten sehr gut."
      },
      {
        "photos": [
          {
            "name": "rkIMh"
          },
          {
            "name": "rQ28K"
          }
        ],
        "videos": [],
        "text": "4SB Hochalp, die Verbindungsbahn vom Warther- zum Schröcken-Gebiet. Wie man sieht war schönstes Wetter und es war auch recht mild (um die 0°)."
      },
      {
        "photos": [
          {
            "name": "nYbeA"
          }
        ],
        "videos": [],
        "text": "An der Talstation des Sonnen-Jet - passender Name, da er auch im Dezember fast den ganzen Tag in der Sonne liegt."
      },
      {
        "photos": [
          {
            "name": "bhDXD"
          }
        ],
        "videos": [],
        "text": "Am relativ neuen Sonnen-Cruiser (4SB). Schöne Piste, aber sehr langsame Bahn. Deshalb immer recht leer."
      },
      {
        "photos": [
          {
            "name": "jIwnF"
          }
        ],
        "videos": [],
        "text": "Mittagspause an der Talstation Salober. Das Skigebiet war nicht übermäßig voll, aber auch nicht leer. Normalbetrieb würde ich sagen."
      },
      {
        "photos": [
          {
            "name": "zVVLX"
          }
        ],
        "videos": [],
        "text": "Auf der Route Auenfeld-Mulde. Guter Schnee, nur die Buckel waren etwas ungleichmäßig. Im Hintergrund ist das Skigebiet von Lech zu sehen.<br />\nIm Restaurant lagen auch Informationen zur geplanten Verbindung aus. Warth/Schröcken wird sowohl im 3-Täler-Verbund, als auch im Ski-Arlberg Gebiet liegen. Als Urlauber muss man sich für eine Variante entscheiden. Finde ich eine etwas unglückliche Lösung für Warth/Schröcken-Urlauber, da einerseits Lech verlockend ist, aber anderseits damit Damüls und Diedamskopf wegfallen."
      },
      {
        "photos": [
          {
            "name": "T7X8a"
          }
        ],
        "videos": [],
        "text": "Parallel-Slalom-Strecke mit Zeitmessung für jedermann. Macht Spaß, auch wenn man meist etwas anstehen muss."
      },
      {
        "photos": [
          {
            "name": "jh0pz"
          }
        ],
        "videos": [],
        "text": "Ski-Schaukel Falken, die zum Körbersee und zur Talabfahrt nach Schröcken führt. Schönes Anfänger-Gebiet."
      },
      {
        "photos": [
          {
            "name": "3aO3m"
          }
        ],
        "videos": [],
        "text": "Letzte Abfahrt Richtung Jägeralpe."
      },
      {
        "photos": [
          {
            "name": "lzKgN"
          },
          {
            "name": "1uJrw"
          }
        ],
        "videos": [],
        "text": "War alles offen (das rote Symbol bei S ist falsch) bis auf einzelne Routen."
      },
      {
        "photos": [
          {
            "name": "9gvl8"
          },
          {
            "name": "5tW0K"
          }
        ],
        "videos": [],
        "text": "Gefahrene Strecke."
      }
    ],
    "outro": "Fazit: Schöner Jahresabschluss bei gutem Wetter. Die Hauptpisten waren nachmittags leider etwas abgefahren und hart, da bin ich mehr auf die Routen ausgewichen."
  }
]
