[
  {
    "destination": "damuels",
    "date": "d20170209",
    "track": true,
    "detailMap": "austria",
    "shortTitle": "Damüls Mellau",
    "title": "Damüls Mellau",
    "intro": "Die Wettervorhersagen für diesen Donnerstag war sehr sprunghaft. Mal waren 6h Sonne vorhergesagt, mal nur 1h.\n      Noch unschlüssig entschloß ich mich erst nach dem Studium der Webcams an diesem Tag nach Damüls zu\n      fahren (was nicht so einfach ist, wenn es um 7:00 noch dunkel ist).<br />\n      Fast noch pünktlich erreichte ich um 8:30 den riesigen Parkplatz in Mellau. Für einen Donnerstag war schon gut\n      was los, aber da ich meine Karte bereits gekauft hatte, konnte ich sofort in die Gondelbahn.",
    "landmarks": [
      {
        "photos": [
          {
            "name": "001",
            "alt": "Mellaubahn"
          }
        ],
        "videos": [],
        "text": "Während in Mellau noch trübes Nebelwetter herrschte, kam ich bereits kurz vor der Bergstation der Mellaubahn\n      aus dem Nebel heraus."
      },
      {
        "photos": [
          {
            "name": "002",
            "alt": "Skipiste Hohe Wacht"
          }
        ],
        "videos": [],
        "text": "Da Mellau am Morgen ziemlich schattig ist, bin ich gleich weiter mit der Gipfelbahn zu Abfahrt an der hohen\n      Wacht. Pisten waren für meine Geschmack etwas hart, aber da frisch präpariert trotzdem gut zu fahren."
      },
      {
        "photos": [
          {
            "name": "003",
            "alt": "Sesselbahn Elsenkopf"
          }
        ],
        "videos": [],
        "text": "Zuerst fuhr ich sämtliche Pistenvarianten in diesem Seitental ab. Die Piste an der Elsenkopfbahn war dabei\n      am schönsten."
      },
      {
        "photos": [
          {
            "name": "005",
            "alt": "Panorama Hohe Wacht"
          },
          {
            "name": "004",
            "alt": "Nebelmeer"
          }
        ],
        "videos": [],
        "text": "An der Bergstation der hohen Wacht Bahn der Blick auf die Bergstation der Gipfelbahn und das weite Nebelmeer."
      },
      {
        "photos": [
          {
            "name": "006",
            "alt": "Sesselbahn Hohe Wacht"
          },
          {
            "name": "007",
            "alt": "Skigebiet Mellau Damüls"
          }
        ],
        "videos": [],
        "text": "Der Nebel zog nun bereits ins Tal von Damüls, was nicht so häufig vor kommt. Im Vordergrund die Sesselbahn\n      Hohe Wacht."
      },
      {
        "photos": [
          {
            "name": "008",
            "alt": "Steilhang Sunnegg"
          },
          {
            "name": "009",
            "alt": "Sesselbahn Sunnegg"
          }
        ],
        "videos": [],
        "text": "Ich bin dann weiter zur relativ neuen Sunnegg Sesselbahn. Deren Pisten liegen nur am Morgen in der Sonne, so dass\n      man sie möglichst früh fahren sollte. Auch wird die steile und präparierte Route 2 immer sehr schnell abgefahren\n      und glatt, sie macht einfach am Morgen am meisten Spaß. So auch heute."
      },
      {
        "photos": [
          {
            "name": "010",
            "alt": "Skiroute Sunnegg Nord"
          }
        ],
        "videos": [],
        "text": "Ebenfalls schön war die wenig befahrene Route 3, die dazu auch noch recht einfach ist. Die Pistenbezeichnungen\n      in Damüls sind ohnehin sehr seltsam."
      },
      {
        "photos": [
          {
            "name": "011",
            "alt": "Winterlandschaft Damüls"
          },
          {
            "name": "012",
            "alt": "Skipiste Hohes Licht"
          },
          {
            "name": "013",
            "alt": "Skipisten Damüls"
          }
        ],
        "videos": [],
        "text": "Weiter ging es nun zu alten 2er Sesselbahn \"Hohes Licht\", die voraussichtlich demnächst ersetzt wird. Die blauen\n      Pisten unterhalb dieser aussichtsreichen Bahn gehören zu den einfachsten des Skigebiets und sind dementsprechend\n      immer gut besucht."
      },
      {
        "photos": [
          {
            "name": "014",
            "alt": "Skifahrt über Abgrund"
          },
          {
            "name": "015",
            "alt": "Abfahrt Hohes Licht Ragaz"
          }
        ],
        "videos": [],
        "text": "Ich fuhr nun weiter zur etwas abgelegen liegenden Ragaz Bahn. Dort hin führt nur eine Route, die aber ebenfalls\n      präpariert und ziemlich einfach ist."
      },
      {
        "photos": [
          {
            "name": "016",
            "alt": "Tiefschnee"
          }
        ],
        "videos": [],
        "text": "Tiefschnee neben der Ragaz Bahn. Schnee hatte es in Damüls überall genug, Untergrund kam auf den Pisten nicht raus."
      },
      {
        "photos": [
          {
            "name": "017",
            "alt": "Panorama Ragazer Blanken"
          }
        ],
        "videos": [],
        "text": "Panorama-Blick von der Bergstation der Ragaz Bahn Richtung Mellau. Die Pisten an dieser Bahn sind beide einfach\n      und auch etwas langweilig."
      },
      {
        "photos": [
          {
            "name": "018",
            "alt": "Fernblick Alpen"
          },
          {
            "name": "019",
            "alt": "Skiroute Sünserjoch"
          }
        ],
        "videos": [],
        "text": "Es lohnt sich aber trotzdem auf den Ragazer Blanken zu fahren, denn dann kann man die lange Hintenrum-Abfahrt 8\n      machen, die landschaftlich einfach schön ist."
      },
      {
        "photos": [
          {
            "name": "020",
            "alt": "Sünserjoch"
          }
        ],
        "videos": [],
        "text": "Blick von dieser Abfahrt zum ebenfalls nebelverhangenen Rheintal."
      },
      {
        "photos": [
          {
            "name": "021",
            "alt": "Skiroute 8 Ragazer Blanken"
          }
        ],
        "videos": [],
        "text": "Die Abfahrt ist meist sehr einfach, nur am Schluss wird es etwas enger und steiler - das sollte man aber in Kauf\n      nehmen."
      },
      {
        "photos": [
          {
            "name": "022",
            "alt": "Skipisten Damüls"
          }
        ],
        "videos": [],
        "text": "Blick auf die Skipisten von Damüls."
      },
      {
        "photos": [
          {
            "name": "023",
            "alt": "Oberdamüls Kirche"
          }
        ],
        "videos": [],
        "text": "Dann bin ich weiter nach Oberdamüls. Die Abfahrt vorbei an der Kirche muss man aber nicht unbedingt nehmen, denn\n      dann muss man zum Uga-Express über den Parkplatz stiefeln."
      },
      {
        "photos": [
          {
            "name": "024",
            "alt": "Sesselbahn Oberdamüls"
          },
          {
            "name": "025",
            "alt": "Restaurant Sunnegg"
          }
        ],
        "videos": [],
        "text": "Die Sesselbahn Oberdamüls führt vorbei an der kleinen, aber guten Gaststätte Sunnegg, in der ich meine\n      Mittagspause einlegte. Die Pisten hier haben mir am besten gefallen. Hoffentlich bleiben sie so gut, wenn diese\n      Bahn ebenfalls durch eine größere Anlage ersetzt wird."
      },
      {
        "photos": [
          {
            "name": "026",
            "alt": "Passstraße Furka"
          }
        ],
        "videos": [],
        "text": "Blick auf die Furkastraße. Der Furkapass hat aber Wintersperre. Der Nebel zog immer mehr hinauf."
      },
      {
        "photos": [
          {
            "name": "027",
            "alt": "Buckelpiste Damüls"
          }
        ],
        "videos": [],
        "text": "Um wieder zum Rest des Skigebiets zu kommen, habe ich diesmal die Buckelpiste 1a gewählt. War ganz nett zu fahren\n      und bietet einen beindruckenden Tiefblick."
      },
      {
        "photos": [
          {
            "name": "029",
            "alt": "Sesselbahn über Nebel"
          }
        ],
        "videos": [],
        "text": "Blick auf die Sesselbahn Ragaz mit Nebel."
      },
      {
        "photos": [
          {
            "name": "028",
            "alt": "Uga Bahn"
          }
        ],
        "videos": [],
        "text": "Ich war nun auf den Pisten der Uga-Bahn unterwegs, die allerdings im unteren Bereich bereits im Nebel lagen."
      },
      {
        "photos": [
          {
            "name": "030",
            "alt": "Uga Alp mit Mittagsspitze"
          }
        ],
        "videos": [],
        "text": "Oben dagegen noch strahlender Sonnenschein. Hier der Blick auf die Mittagsspitze rechts, darunter die große\n      Gaststätte Uga-Alp und daneben die 2er Sesselbahn Hohes Licht."
      },
      {
        "photos": [
          {
            "name": "031",
            "alt": "Rote Piste Hasenbühel"
          }
        ],
        "videos": [],
        "text": "Auf der roten 4 entlang der langen Hasenbühel Sesselbahn. Da leicht angesulzt war sie sehr schön zu fahren."
      },
      {
        "photos": [
          {
            "name": "032",
            "alt": "Panoramablick Damüls"
          }
        ],
        "videos": [],
        "text": "Da der Nebel immer mehr reinzog und anstieg, bin ich noch mal zur hohen Ragaz Bahn und genoß den Panoramablick."
      },
      {
        "photos": [],
        "videos": [
          "TcIRPNUWflU"
        ],
        "text": "Dabei konnte ich auch dieses Naturschauspiel verfolgen. Der Nebel floß vom Damüls-Tal in das Tal vom Mellenbach.\n      Das Video habe ich achtfach beschleunigt."
      },
      {
        "photos": [
          {
            "name": "033",
            "alt": "Nebelmeer Damüls"
          }
        ],
        "videos": [],
        "text": "Nun musste ich mich aber langsam auf den Rückweg nach Mellau machen. Hier wieder an der hohen Licht Bahn."
      },
      {
        "photos": [
          {
            "name": "034",
            "alt": "Bergstation Faschina"
          }
        ],
        "videos": [],
        "text": "Blick auf die Bergstation von Faschina, wo ich selbst noch nie Skifahren war."
      },
      {
        "photos": [
          {
            "name": "035",
            "alt": "Sessellift im Nebel"
          }
        ],
        "videos": [],
        "text": "Die Sesselbahn Hohes Licht an der Nebelgrenze."
      },
      {
        "photos": [
          {
            "name": "036",
            "alt": "Gipfelbahn Mellau"
          }
        ],
        "videos": [],
        "text": "Die Nebelgrenze war in Mellau deutlich tiefer, so dass man fast die ganze Abfahrt an der Gipfelbahn\n      nebelfrei fahren konnte. Leider war sie unten ziemlich glatt und steinig. :("
      },
      {
        "photos": [
          {
            "name": "037",
            "alt": "Nebelgrenze Winter"
          }
        ],
        "videos": [],
        "text": "Ebenfalls viel Untergrund kam auf den Pisten der Wildgunten Bahn raus."
      },
      {
        "photos": [
          {
            "name": "038",
            "alt": "Sesselbahn Suttis"
          }
        ],
        "videos": [],
        "text": "Dafür gabs schöne Nebelimpressionen zu bewundern, wie hier an der Bergstation der Suttis Bahn.\n      Die Piste dort war allerdings zum vergessen."
      },
      {
        "photos": [
          {
            "name": "040",
            "alt": "Gams über Nebelmeer"
          }
        ],
        "videos": [],
        "text": "Ich bin zum Abschluss noch mal mit der Gipfelbahn nach oben gefahren. Blick auf das Nebelmeer über Damüls mit\n      Gämse."
      },
      {
        "photos": [
          {
            "name": "041",
            "alt": "Nebelmeer"
          }
        ],
        "videos": [],
        "text": "Schöne Abendstimmmung bevor ich wieder in die Nebelsuppe eintauchen musste."
      }
    ],
    "outro": "Fazit:<br />\n      Der Ausflug hat sich gelohnt. Werktags ist das Skigebiet nicht ganz so voll, die Pisten in Damüls waren alle\n      super zu fahren. Nur Mellau war entäuschend."
  }
]
