[
  {
    "destination": "hohekugel",
    "date": "20150628",
    "track": false,
    "shortTitle": "Hohe Kugel",
    "title": "Hohe Kugel",
    "intro": "Ein Schönwettersonntag stand an, ich beschloss eine kleinere Wanderung auf die Hohe Kugel in Vorarlberg zu unternehmen. Nach gut einer Stunde Fahrt kam ich in dem kleinen und abgelegenen Ort Ebnit um 7:45 an. Ebnit (1000m) liegt oberhalb Dornbirns und ist nur durch eine einspurige und steile Straße durch den Rappenlochschlucht zu erreichen.",
    "landmarks": [
      {
        "photos": [
          "c9x5Vto"
        ],
        "videos": [],
        "text": "Nachdem ich mein Auto an der Kirche abgestellt hatte, musste ich leider erst mal zur Ebniter Ach absteigen, da ich nicht den direkten Aufstieg zur Hohen Kugel vorhatte (der wäre dann doch zu kurz gewesen).<br />\nHier bin ich bereits unten und blicke zurück zum Ort."
      },
      {
        "photos": [
          "Lzhdbei"
        ],
        "videos": [],
        "text": "Anschließend führte der Weg auf einem Schotterweg entlang der Ach Richtung Hoher Freschen hinauf. Insgesamt etwas eintönig."
      },
      {
        "photos": [
          "ftgobfM"
        ],
        "videos": [],
        "text": "Zumindest ein paar Blumen gab es am Wegrand."
      },
      {
        "photos": [
          "UqbkdHX"
        ],
        "videos": [],
        "text": "Nach einer guten Stunde endete dann aber die Straße und es ging steil im Wald hinauf."
      },
      {
        "photos": [
          "O4IdH7H"
        ],
        "videos": [],
        "text": "Da es nach den nächtlichen Regenfällen noch sehr feucht war, dampften die moosigen Bäume in den ersten Sonnenstrahen."
      },
      {
        "photos": [
          "HfBNDKg"
        ],
        "videos": [],
        "text": "Nach einer halben Stunde Aufstieg Ankunft auf der Valorsalpe. Im Hintergrund der 2000m hohe Freschen, der aber heute nicht mein Ziel war."
      },
      {
        "photos": [
          "bPt3PeC"
        ],
        "videos": [],
        "text": "Blick zurück durch das hochgewanderte Tal. Ganz hinten ist Ebnit."
      },
      {
        "photos": [
          "WHBX47W"
        ],
        "videos": [],
        "text": "Nach einem weiteren kleinen Anstieg erreichte ich schließlich den Grat, der grob das Tal der Ebniter Ach vom Rheintal abtrennt. Hier erstmals der Blick in Rheintal."
      },
      {
        "photos": [
          "9WrOQQt"
        ],
        "videos": [],
        "text": "Danach wurde der Weg deutlich schmaler und ausgesetzer, hier musste ich einen Schotterhang queren. Im Hintergrund wieder der Hohe Freschen."
      },
      {
        "photos": [
          "9TJpruL"
        ],
        "videos": [],
        "text": "Und wieder Blick auf Ebnit."
      },
      {
        "photos": [
          "H8mz79Y"
        ],
        "videos": [],
        "text": "Dann führte der Weg zweimal über auf beiden Seiten steil abfallende Grate (ohne Sicherung und ziemlich schmal).  Auf den Fotos kommt dass natürlich mal wieder nicht rüber, aber es hat ordentlich Überwindung gekostet."
      },
      {
        "photos": [
          "vHfYOuR"
        ],
        "videos": [],
        "text": "Blick zurück auf den zweiten Grat. Das felsige Steilstück in der Mitte hat das ganze noch etwas kniffliger gemacht."
      },
      {
        "photos": [
          "rv4e5gy"
        ],
        "videos": [],
        "text": "Insgesamt habe ich für den Grat über eine Stunde gebraucht. Von der anderen Seite her wird auch deutlicher gewarnt: &quot;Bergschuhe, Trittsicherheit und Schwindelfreiheit sind erforderlich! Ungeübten wird abgeraten&quot;.<br />\nWürde ich so unterschreiben."
      },
      {
        "photos": [
          "mt8i6yU"
        ],
        "videos": [],
        "text": "Verdiente erste Pause auf dem First, dem letzten Gipfel vor der Hohen Kugel - die aber hier schon zu sehen ist."
      },
      {
        "photos": [
          "xamXcCw"
        ],
        "videos": [],
        "text": "Doch bevor ich mein Ziel erreichte, musste ich zuerst noch zur Staffelalpe absteigen und dann wieder steil bergauf auf 1600m. Der Weg war hier zwar sehr schön, aber es war inzwischen auch ziemlich heiß, so dass der Schweiß tropfte."
      },
      {
        "photos": [
          "6rvRuhx",
          "oHFuN1m",
          "V316ZQr"
        ],
        "videos": [],
        "text": "Fast am Ziel. Warum die Hohe Kugel &quot;Hohe Kugel&quot; heißt, ist ziemlich offensichtlich. Der Gipfel war schon stark bevölkert, aber das war ok, weil ich bis zu diesem Zeitpunkt noch niemandem(!) begegnet war."
      },
      {
        "photos": [
          "Css01pJ"
        ],
        "videos": [],
        "text": "Um 12:00 schließlich auf dem Gipfel. Schuhe aus. Bei erfrischendem Wind konnte ich die tolle Aussicht in Rheintal und zum Bodensee genießen. <br />\nDiese Panorama hier ist im Original 500MPixel groß. Wer es im Detail erkunden will, kann es hier im <a href=\"http://www.gigapan.com/gigapans/175109\" onclick=\"this.target='_blank';\">Web</a> oder bei <a href=\"http://www.gigapan.com/gigapans/175109.kml\" onclick=\"this.target='_blank';\">Google Earth</a> tun."
      },
      {
        "photos": [
          "5H9ZIRs"
        ],
        "videos": [],
        "text": "Auch Paraglider waren dort oben. Mangels Bahn mussten sie aber wohl auch zu Fuss aufsteigen."
      },
      {
        "photos": [
          "RiUGiiu"
        ],
        "videos": [],
        "text": "Nach einer Stunde Pause ging es dann auch für mich auf den Weg nach unten. Nun auf dem viel begangenen Hauptweg nach Ebnit."
      },
      {
        "photos": [
          "HtWxN8J"
        ],
        "videos": [],
        "text": "Ungefähr nach halber Strecke kommt man zum Gasthaus Emser Hütte, bei der einiges los war. Ich bin (auch auf Grund der lauten Musik, die nicht unbedingt mein Geschmack traf) aber nur vorbeigegangen."
      },
      {
        "photos": [
          "hrwuDsg"
        ],
        "videos": [],
        "text": "Von der Emser Hütte geht der Weg auf einem sehr steilen Schotterweg bergab. Um 14:00 erreichte ich schließlich Ebnit. Inzwischen waren die Parkplätze voll."
      },
      {
        "photos": [
          "MvFCVLz"
        ],
        "videos": [],
        "text": "Rückfahrt dann wieder durch die schöne Schlucht - nur auf den dort auch verkehrenden Postbus muss man aufpassen (ich musste einmal einiges zurücksetzen)."
      },
      {
        "photos": [
          "IBGqePq",
          "nCZdNv4"
        ],
        "videos": [],
        "text": "Zurückgelegte Strecke. Insgesamt war ich gute 6h unterwegs."
      }
    ],
    "outro": "Fazit: Die harmlos anmutende Landschaft und die niedrigen Höhenmeter sollte man nicht unterschätzen. Konditionsmäßig war die Tour nicht besonders anstrengend, aber für meinen Geschmack war es schon zu ausgesetzt.<br />\nAber das soll natürlich niemanden abhalten, den tollen Aussichtsberg Hohe Kugel zu besteigen - aber vielleicht besser auf einem anderen Weg. 😃"
  }
]
