[
  {
    "destination": "sulzfluh",
    "date": "20141012",
    "track": false,
    "shortTitle": "Sulzfluh",
    "title": "Sulzfluh",
    "intro": "Solange der erste richtige Wintereinbruch auf sich warten lässt, ermöglicht dieser Herbst noch problemlos Wanderungen im höheren Gebirge. Ich entschloss mich diesen Sonntag zur Besteigung der 2800m hohen Sulzfluh, direkt an der Grenze zwischen Schweiz und Österreich.<br />\nIch wählte die Erklimmung von der Schweiz aus, genauer gesagt vom kleinen Ort Partnun aus. Um dort hin zu gelangen geht es zuerst am Rhein lang bis nach Landquart, dann ab ins Prättigau Richtung Davos. In Küblis geht es dann links ab nach St. Antönien und anschließend einspurig bis nach Partnun. Da in Partnun keine öffentlichen Parkplätze existieren, muss man ca. 500m davor halten und 6CHF für einen Tag bezahlen.",
    "landmarks": [
      {
        "photos": [
          "PeOxcd3"
        ],
        "videos": [],
        "text": "Nach der doch ziemlich langen Anfahrt von fast zwei Stunden, geht es um 7:45 endlich zu Fuß weiter. Zuerst entlang des Bachs und der Fahrstraße nach Partnun. Noch ist es dämmrig und ziemlich frisch. Links strahlt die Sonne aber bereits das Ziel der Wanderung an, die Sulzfluh."
      },
      {
        "photos": [
          "Ux3VQ4R"
        ],
        "videos": [],
        "text": "Etwas weiter. Der Blick zurück Richtung Parkplatz."
      },
      {
        "photos": [
          "kdHzT6T"
        ],
        "videos": [],
        "text": "Am Ort (eigentlich nur ein paar Häuser) biegt der Weg links ab und es geht direkt auf die Sulzfluh zu, ein ziemlich felsiges Ungetüm."
      },
      {
        "photos": [
          "f6w7SLp"
        ],
        "videos": [],
        "text": "Anschließend geht es steil die Wiesen berauf."
      },
      {
        "photos": [
          "82jFEqp"
        ],
        "videos": [],
        "text": "Der Weg führt oberhalb der Partnunsees vorbei (etwas schlecht rechts erkennbar)."
      },
      {
        "photos": [
          "jThYtLc"
        ],
        "videos": [],
        "text": "Der Sonnenaufgang rückt näher... aber auch leider einige dunkle Wolken."
      },
      {
        "photos": [
          "WNmOcgI"
        ],
        "videos": [],
        "text": "Der Weg ist einfach zu finden, immer dem Wegweiser Sulzfluh nach. Neben dem Bergweg führt von dieser Seite auch noch ein bekannter Klettersteig zum Gipfel."
      },
      {
        "photos": [
          "IXhnnh8"
        ],
        "videos": [],
        "text": "Ahh, endlich Sonnenaufgang. Da wird es temperaturmäßig gleich angenehmer."
      },
      {
        "photos": [
          "c6weJ6P"
        ],
        "videos": [],
        "text": "Zu gleich sind die Felsen und Schuttkegel der Sulzfluh erreicht. Schon eine Stunde unterwegs und die ersten 500 Höhenmeter hat man hinter sich."
      },
      {
        "photos": [
          "AATeJ19"
        ],
        "videos": [],
        "text": "Dann geht es hinein in einen beeindruckenden - von Felswänden umgebenen - Kessel. Der Wanderweg geht beim kleinen gelben Schild rechts den Fels hinauf."
      },
      {
        "photos": [
          "yQX8EwI"
        ],
        "videos": [],
        "text": "Genau dort, wo ich mich jetzt befinde. Hier der Blick zurück."
      },
      {
        "photos": [
          "RwGCoRI"
        ],
        "videos": [],
        "text": "Und noch ein Stück weiter schon heftig am Kraxel, den kettengesicherten Weg hinauf."
      },
      {
        "photos": [
          "O1fMotr"
        ],
        "videos": [],
        "text": "Blick auf eine Höhle auf der anderen Seite des Kessels. Wer kann den Grund erkennen, warum dieses Tal Gemstobel heißt?"
      },
      {
        "photos": [
          "JicPGw1"
        ],
        "videos": [],
        "text": "Geschafft - nach dem Steilstück ist es im eigentlichen Tal richtig harmlos. Links unten ist Partnun zu erahnen."
      },
      {
        "photos": [
          "eySuN57"
        ],
        "videos": [],
        "text": "Im Tal geht es zum Teil über Gras, aber hauptsächlich über Schutt und Felsen bergauf. Eingerahmt von massiven Felswänden."
      },
      {
        "photos": [
          "Y9yN6n7"
        ],
        "videos": [],
        "text": "Und zwischendurch kommen auch ein paar steilere Passagen, die aber nicht wirklich gefährlich sind... aber zum Teil braucht man die Hände.<br />\nUnangenehm war der starke durch das Tal wehende Wind."
      },
      {
        "photos": [
          "dxjHpbD",
          "diKad16"
        ],
        "videos": [],
        "text": "Kurz vor dem Grat richtig durch die Felsen. Wie man sieht, ausreichend gekennzeichnet."
      },
      {
        "photos": [
          "zGGTJFa"
        ],
        "videos": [],
        "text": "Die österreiche Grenze befindet sich genau auf dem Grat, folgerichtig fällt der Blick nun erstmals ins Montafon."
      },
      {
        "photos": [
          "JM4Fu2G"
        ],
        "videos": [],
        "text": "Aber der höchste Punkt ist noch nicht erreicht."
      },
      {
        "photos": [
          "iZa9b2Q"
        ],
        "videos": [],
        "text": "Es geht weiter über reinen Fels hinauf. Die Wegzeichen waren etwas chaotisch - evt. schweizer-österreichisches Konkurrenzgehabe? 😉"
      },
      {
        "photos": [
          "5xS3drU"
        ],
        "videos": [],
        "text": "Immer noch nicht oben..."
      },
      {
        "photos": [
          "pdw2wHK"
        ],
        "videos": [],
        "text": "Wieder einen Grat erreicht, diesmal Richtung Süd-West zum Rheintal."
      },
      {
        "photos": [
          "5IvjAp5"
        ],
        "videos": [],
        "text": "Der Gipfel. Oben recht flach, mit monströsem Kreuz gekrönt."
      },
      {
        "photos": [
          "NZkH99A",
          "XKYYwfR"
        ],
        "videos": [],
        "text": "Oben um 10:45 nach 1200m Aufstieg. Verdiente Pause bei stürmischem Wind. Die Aussicht ist phantastisch, zuerst Richtung Süden nach Vorarlberg.<br />\nDer Berg in der Mitte ist das Hochjoch vom Skigebiet Silvretta Montafon. Gerade zu mickrig von hier oben."
      },
      {
        "photos": [
          "fpXtrKK"
        ],
        "videos": [],
        "text": "Und nun nach Süden nach Davos. Braune Herbstwiesen sehen einfach super aus. 😃"
      },
      {
        "photos": [
          "wOIXwqC"
        ],
        "videos": [],
        "text": "Zuletzt der Blick nach Westen, Richtung Aufstieg. Wie man sieht, gab's sogar ein paar Restschneeflecken."
      },
      {
        "photos": [
          "0HZikz2"
        ],
        "videos": [],
        "text": "Noch mal ein Zoom auf die rötlich-brauchen Wiesen."
      },
      {
        "photos": [
          "Wx9rG0h"
        ],
        "videos": [],
        "text": "Auf Grund des starken Winds befinde ich mich doch recht schnell wieder auf dem Abstieg. Der Blick fällt noch mal zurück zum Gipfel."
      },
      {
        "photos": [
          "0BKjH5A"
        ],
        "videos": [],
        "text": "Nun geht es aber nicht wieder durch den Gemstobel berab, sondern auf dem großen Felsrücken Richtung Tilisuna-Hütte."
      },
      {
        "photos": [
          "XedvaCG"
        ],
        "videos": [],
        "text": "Der Weg ist durch unzählige Steinmännchen gekennzeichnet, geht aber recht angenehm flach bergab."
      },
      {
        "photos": [
          "1o24HAr"
        ],
        "videos": [],
        "text": "Der Tilisunasee (direkt neben der Tilisuna-Hütte), das nächste Etappenziel. Im Hintergrund wieder das Hochjoch."
      },
      {
        "photos": [
          "cwPuHpO"
        ],
        "videos": [],
        "text": "Über diese beeindruckende Felsplatte führt der weitere Weg. Könnt ihr die beiden Wanderer entdecken? Dann wird einem die Größenordnung erst bewusst."
      },
      {
        "photos": [
          "Zn5YpF7"
        ],
        "videos": [],
        "text": "Steine, Felsen, Steine... ziemlich mondig hier."
      },
      {
        "photos": [
          "FqKbp7Z"
        ],
        "videos": [],
        "text": "Nun bin ich ebenfalls auf der Steinplatte. Die Steinmännchen weisen den Weg. Wo genau er führt ist aber ziemlich egal, man kann einfach quer-feld-ein gehen."
      },
      {
        "photos": [
          "djTFldW"
        ],
        "videos": [],
        "text": "Einfach schön."
      },
      {
        "photos": [
          "hqlnAL3"
        ],
        "videos": [],
        "text": "Blick zurück. Der dunkle Buckel in der Mitte ist die Sulzfluh."
      },
      {
        "photos": [
          "x1cZIrc"
        ],
        "videos": [],
        "text": "Die Felsplatte ist ziemlich intakt, aber diese kleine Spalte musste man überspringen."
      },
      {
        "photos": [
          "hGd4qk2"
        ],
        "videos": [],
        "text": "Zoom nach Norden zum Skigebiet Golm, wo ich selbst noch nie war."
      },
      {
        "photos": [
          "wBBpCdt"
        ],
        "videos": [],
        "text": "Urplötzlich verlässt man das felsige Gebiet und man findet sich auf sanften Wiesen wieder. Im Blick schon die Tilisuna-Hütte."
      },
      {
        "photos": [
          "TC61Dvr"
        ],
        "videos": [],
        "text": "Hier kann man gut die scharfe Grenze zwischen Fels und Wiese erkennen."
      },
      {
        "photos": [
          "0uLaLjH"
        ],
        "videos": [],
        "text": "Nun auch endgültig in Österreich, was man gut an den Wegweisern erkennen kann."
      },
      {
        "photos": [
          "kJyW2hC"
        ],
        "videos": [],
        "text": "Ankunft an der Tilisuna-Hütte auf 2200m um 12:30. Zum draußen sitzen war es zu frisch, da es jetzt neben dem Wind zwar nicht wolkig, aber doch ziemlich diesig war. Ich habe deshalb auf eine Pause verzichtet."
      },
      {
        "photos": [
          "HoR18Nj"
        ],
        "videos": [],
        "text": "Blick auf den Tilisunasee."
      },
      {
        "photos": [
          "otIgkip"
        ],
        "videos": [],
        "text": "Aussicht zurück auf die Tilisuna-Hütte und den Felsgletscher, über den ich abgestiegen war. Der diffuse Himmel hat nun sehr schnell einem föhnig blauen Himmel Platz gemacht. Der starke Wind muss ja auch für was gut sein."
      },
      {
        "photos": [
          "XSOayRK"
        ],
        "videos": [],
        "text": "Hier würde es über die Grenze nach Partnun führen. Nach etwas überlegen geht es aber jetzt doch nicht auf direktem Weg zurück, sondern weiter auf der österreichischen Seite.<br />\nIm Hintergrund die Sulzfluh."
      },
      {
        "photos": [
          "hwnb8nc"
        ],
        "videos": [],
        "text": "Grenzhütte. Hatte aber keinen Ausfuhrschein zum Abstempeln dabei...<br />\nNach rechts runter geht's jetzt weiter."
      },
      {
        "photos": [
          "vnVKdis"
        ],
        "videos": [],
        "text": "Nun sehr schön über Wiesen, Felsen und an kleinen Seen vorbei weiter."
      },
      {
        "photos": [
          "uoPyg9t",
          "bNGzKH3"
        ],
        "videos": [],
        "text": "Umrundet wird dabei ein weiterer massiver Felsblock, der den Berg Schijenflue bildet, auf den kein normaler Weg geht."
      },
      {
        "photos": [
          "5UBFspn"
        ],
        "videos": [],
        "text": "Der Wanderweg führt dagegen geruhsam, nur langsam aufsteigend, hinauf."
      },
      {
        "photos": [
          "Wh40fGE"
        ],
        "videos": [],
        "text": "Fast oben auf dem Plasseggenpass. Blick zurück."
      },
      {
        "photos": [
          "VBZTcWu"
        ],
        "videos": [],
        "text": "Pass und Grenze um 14:00 auf 2300m erreicht."
      },
      {
        "photos": [
          "Z29ZERZ",
          "13H26zJ"
        ],
        "videos": [],
        "text": "Auf der Schweizer Seite sieht die Landschaft schon wieder völlig verändert aus und weckt Erinnerungen an Island oder Grönland (auch wenn ich da noch nie war)."
      },
      {
        "photos": [
          "ejfYVST",
          "IgUHvyV"
        ],
        "videos": [],
        "text": "Ein Biker überholt mich in ansonsten totaler Einsamkeit. Eine tolle Stimmung."
      },
      {
        "photos": [
          "QoqxyZi",
          "l2heMXe"
        ],
        "videos": [],
        "text": "Die Schijenflue ist nach etwas Abstieg nun komplett umrundet, so dass sich wieder der Blick zur Sulzfluh öffnet. Kaum zu glauben, dass man ein paar Stunden zuvor noch dort oben stand. Rechts ist übrigens der Gemstobel zu sehen, durch den der Aufstieg führte."
      },
      {
        "photos": [
          "GzcmumH"
        ],
        "videos": [],
        "text": "Am Ende der nordischen Hochfläche geht der Weg ziemlich steil bergab. Mit dem Rad wäre das für mich auf jeden Fall nichts."
      },
      {
        "photos": [
          "wrPJekz"
        ],
        "videos": [],
        "text": "Steilstück überwunden. Partnun unterhalb der Sulzfluh rückt ins Blickfeld."
      },
      {
        "photos": [
          "2EFmXr6"
        ],
        "videos": [],
        "text": "Vorbei geht es an einer Felswand mit sehr vielen Höhlen und Kletterseilen."
      },
      {
        "photos": [
          "7r19G1o"
        ],
        "videos": [],
        "text": "Nach dem ganzen Abstieg ist ein Fahrweg erreicht, was für die geschundenen Beine sehr angenehm ist."
      },
      {
        "photos": [
          "Fud0tel"
        ],
        "videos": [],
        "text": "Kleine Pause am Bach und Blick zurück. Da hinten in der Mitte ging es durch."
      },
      {
        "photos": [
          "J5pg9JW"
        ],
        "videos": [],
        "text": "Partnun erreicht. Nun könnte man sich auch für 5CHF eine Trottinett leihen und damit zum Parkplatz abfahren... aber das letzte Stück schaffe ich auch noch aus eigener Kraft."
      },
      {
        "photos": [
          "wwGD1A9"
        ],
        "videos": [],
        "text": "Letztes Stück auf der Straße zum Parkplatz. Hier unten nun fast kein Wind mehr und es ist angenehm warm. Ankunft am Auto um 15:45."
      },
      {
        "photos": [
          "vuwoo3m"
        ],
        "videos": [],
        "text": "Anschließend mit dem Auto bei schöner Herbststimmung über kleine Straßen zurück zur Autobahn."
      },
      {
        "photos": [
          "J9Pzawb",
          "VOf0PZd"
        ],
        "videos": [],
        "text": "Zurückgelegte Strecke. 1500 Höhenmeter (hoch und runter) innerhalb von 8h auf 18km Länge."
      }
    ],
    "outro": "Fazit: Schönes Gipfelerlebnis in beeindruckender Landschaft. Am Ende war ich aber auch ganz schön geschafft."
  }
]
