[
  {
    "destination": "laax",
    "date": "d20120331",
    "track": false,
    "shortTitle": "Laax",
    "title": "Laax",
    "intro": "Auch wenn hier in den letzten Tagen einige Berichte zu Laax reinkamen (könnte an der Jahreszeit liegen 😉), trotzdem noch einer von mir.<br />\nAnkunft um 8:15 im Parkhaus in Flims. Tageskarte jetzt ermäßigt für 55CHF + knapp 10CHF Parkgebühren.",
    "landmarks": [
      {
        "photos": [
          {
            "name": "5jQGT"
          },
          {
            "name": "Sh3yB"
          }
        ],
        "videos": [],
        "text": "Durch Nebelresten hindurch mit der Achter-Gondelbahn von Flims über die Mittelstation Plaun nach Nagens. Sie ist fast 6km lang und macht 1000 Höhenmeter."
      },
      {
        "photos": [
          {
            "name": "znfeq"
          }
        ],
        "videos": [],
        "text": "Oben in Nagens auf 2100m angekommen - über dem Dunst."
      },
      {
        "photos": [
          {
            "name": "H3yiD"
          },
          {
            "name": "13hN8"
          }
        ],
        "videos": [],
        "text": "An der Bergstation der Sechser-Sesselbahn Mutta Rodunda. Sehr stürmisch (kein loser Schnee vorhanden, als das man es auf dem Foto sehen würde), evt. deshalb die La Siala Bahn noch nicht in Betrieb. Deshalb musste ich notgedrungen erst mal die Autobahnpisten an dieser Bahn fahren. Alles noch komplett gefroren - Vibrationstraining gegen Knochenabbau."
      },
      {
        "photos": [
          {
            "name": "lfE0m"
          },
          {
            "name": "9T9Ge"
          },
          {
            "name": "rV0kO"
          }
        ],
        "videos": [],
        "text": "Um 9:30 bahnte sich die Öffnung der Dreier-Sesselbahn La Siala an. Habe mich dann auch den Ungeduldigen angeschlossen, um den Pulverschnee auf 2800m zu genießen."
      },
      {
        "photos": [
          {
            "name": "r6DKB"
          }
        ],
        "videos": [],
        "text": "Und die schwarze auf der Südseite war wirklich super zu fahren."
      },
      {
        "photos": [
          {
            "name": "FXH7K"
          }
        ],
        "videos": [],
        "text": "Nach zwei Fahrten mit der La Siala weiter zur Sechser-Gondelbahn, die zum Gletscher führt. Das einzige Mal, wo ich an dem Tag länger anstehen musste... waren aber auch nur 5min."
      },
      {
        "photos": [
          {
            "name": "ALdBe"
          }
        ],
        "videos": [],
        "text": "Auf dem Gletscher auch sehr windig und der Schnee nicht ganz so gut, wie normalerweise hier oben."
      },
      {
        "photos": [
          {
            "name": "5GlO4"
          },
          {
            "name": "eVg9D"
          },
          {
            "name": "97pYz"
          }
        ],
        "videos": [],
        "text": "Und weiter vom Gletscher über den Sattel zur Alp Ruschein. 1300 Höhenmeter und ziemlich abgelegen. Leider war der Schnee für meinen Geschmack noch nicht angesulzt genug. Heute praktisch keine Wartezeit an der alten lahmen Dreier-Sesselbahn."
      },
      {
        "photos": [
          {
            "name": "L0IAf"
          }
        ],
        "videos": [],
        "text": "Kurzer Abstecher von Crap Masegn nach Fuorcla."
      },
      {
        "photos": [
          {
            "name": "bh8Rl"
          },
          {
            "name": "MGoSs"
          },
          {
            "name": "salHB"
          },
          {
            "name": "WcgVy"
          }
        ],
        "videos": [],
        "text": "Abfahrt von Crap Masegn zur neuen Sechser-Sesselbahn Dado. Die Streckenführung finde ich recht sinnvoll und sie ersetzt zwei nervige Schlepplift. Die (unbehandelte?) Bretterverkleidung der Stationen wird in ein paar Jahren sicher anders aussehen...<br />\nBemerkenswert: Nur kleine Ampeln und keine Durchlasstüren beim Einstieg - funktioniert anscheinend genauso gut, wenn man auf den gesunden Menschenverstand vertraut."
      },
      {
        "photos": [
          {
            "name": "HSSPP"
          },
          {
            "name": "K1pK2"
          },
          {
            "name": "c6YVf"
          }
        ],
        "videos": [],
        "text": "Danach eine meiner Lieblingspisten, die Schwarze vom Crap Sogn Gion (2200m) nach Laax (1100m). Die Piste war schon komplett sulzig und sie fährt am Mittag kein Mensch."
      },
      {
        "photos": [
          {
            "name": "xveZJ"
          }
        ],
        "videos": [],
        "text": "Und wieder aufwärts mit der Gondelbahn und der Vierer-Sesselbahn Curnius."
      },
      {
        "photos": [
          {
            "name": "0Fh8l"
          }
        ],
        "videos": [],
        "text": "Die Hauptpiste nach Curnius ist jetzt seltsamerweise komplett als Funpark ausgewiesen. Hat den Vorteil, das abgesehen von Kamikaze-Jugendlichen diese kaum noch jemand fährt.<br />\nDie Piste nach Falera war leider geschlossen."
      },
      {
        "photos": [
          {
            "name": "4qpEE"
          },
          {
            "name": "kLSoX"
          }
        ],
        "videos": [],
        "text": "Nach dem Mittagessen in Nagens zur Nordabfahrt vom La Siala. Auf dieser Piste ist grundsätzlich feinster Pulverschnee, so auch an diesem Tag. 😃"
      },
      {
        "photos": [
          {
            "name": "oAQKA"
          }
        ],
        "videos": [],
        "text": "Pistenplan auf La Siala. Es waren alle Lifte in Betrieb."
      },
      {
        "photos": [
          {
            "name": "5GyfQ"
          },
          {
            "name": "LvmYY"
          }
        ],
        "videos": [],
        "text": "Diesmal über die Schussstrecke von La Siala direkt zum Gletscher. Dabei kann man den spektakulären Blick nach Elm (1800m tiefer) genießen."
      },
      {
        "photos": [
          {
            "name": "TELfE"
          }
        ],
        "videos": [],
        "text": "Anschließend nochmal die beiden Pisten am Gletscher. Der eine Schlepplift war schon wegen mangeldem Andrang geschlossen. Und auch der andere macht leider schon um 15:15 zu. Wahrscheinlich, damit die Leute noch nach Laax zurückkommen. Nach Flims könnte man ohne Liftfahren direkt abfahren."
      },
      {
        "photos": [
          {
            "name": "v11I4"
          }
        ],
        "videos": [],
        "text": "Blick von der sehr flachen Piste nach Fuorcla auf die Bergstation der Dado Sechser-Sesselbahn (das gelbliche Gebäude auf dem Grat)."
      },
      {
        "photos": [
          {
            "name": "nOAYv"
          },
          {
            "name": "fjQkt"
          }
        ],
        "videos": [],
        "text": "Die rote Pulver von der der Sechser-Sesselbahn Dado nach Plaun. Wurde ihrem Namen nicht gerecht."
      },
      {
        "photos": [
          {
            "name": "ruhWL"
          }
        ],
        "videos": [],
        "text": "Anschließend die sehr schöne Talabfahrt über Startgels nach Flims. Hier extreme Sulzbuckelpisten. 😃"
      },
      {
        "photos": [
          {
            "name": "nORDs"
          }
        ],
        "videos": [],
        "text": "Gerade noch geschafft, um um 16:10 noch mal in die Gondel zu kommen und wieder hoch nach Nagens zu fahren."
      },
      {
        "photos": [
          {
            "name": "8GFuW"
          }
        ],
        "videos": [],
        "text": "Um 16:30 wieder oben, kein Mensch (nur noch Pistenraupen) unterwegs."
      },
      {
        "photos": [
          {
            "name": "E1Gik"
          }
        ],
        "videos": [],
        "text": "Diesmal die relativ neue Hauptpiste nach Flims. Diese wurde durch ziemlich schwieriges Gelände angelegt. War deutlich weniger buckelig als die Startgels Piste. Trotzdem sind die meisten mit der Bahn abgefahren."
      },
      {
        "photos": [
          {
            "name": "y1QLq"
          }
        ],
        "videos": [],
        "text": "An der Talstation noch ein Plakat mit den geplanten neuen Bahnen. Was ich nicht verstehe, wie die Pisten beim La Siala mitten im Hang beginnen und wie man da hin kommen soll."
      }
    ],
    "outro": "Schönes Wetter, nicht viel los und alles gefahren (außer Naraus/Cassons). Außerdem finde ich gut, dass Laax einen deutlich reduzierten Frühlingstarif hat."
  }
]
