[
  {
    "destination": "alvier",
    "date": "20140907",
    "type": "hike",
    "track": false,
    "shortTitle": "Alvier",
    "title": "Palfries - Alvier",
    "intro": "Nach einem August, bei dem in den Bergen eher suboptimales Wetter war, ermöglichte dieser erste September-Sonntag endlich wieder eine Tour. <br />\nAls Ziel wählte ich den Alvier: ein 2300m hoher Gipfel, der zwischen Rheintal und Walensee liegt.",
    "landmarks": [
      {
        "photos": [
          {
            "name": "0HZ2QqJ"
          }
        ],
        "videos": [],
        "text": "Um nicht vom nur 600m hohen Tal aufsteigen zu müssen, bin ich die schmale, einspurige Straße von Trübbach nach Palfries hinauf gefahren. Dieser Alpweg ist frei befahrbar, allerdings sind die zahlreichen Wanderparkplätze entlang der 14km langen Strecke kostenpflichtig. Dabei muss der Parkschein für 10CHF am ersten Parkplatz gelöst werden. Zum Glück hatte ich schon zuvor gelesen, dass der Automat nur Münzgeld nimmt und mich deshalb genügend eingedeckt.<br />\nGeparkt habe ich schließlich gegen 9:00 auf dem Parkplatz Skihaus auf 1500m."
      },
      {
        "photos": [
          {
            "name": "aXMwSJL"
          }
        ],
        "videos": [],
        "text": "Zuerst geht der Weg durch einen pilzreichen Wald, immer noch entlang der ebenfalls weiter hinaufführenden Straße."
      },
      {
        "photos": [
          {
            "name": "Rwjz1Jn"
          }
        ],
        "videos": [],
        "text": "An dieser Stelle bei ein paar Ferienhäusern überquert man noch mal ein letztes Mal die Straße. Ab dort ist sie auch nicht mehr gepflastert."
      },
      {
        "photos": [
          {
            "name": "mWxvZ8Z"
          }
        ],
        "videos": [],
        "text": "Dann geht es durch einen lichten Wald weiter hinauf. Im Hintergrund der Gauschla, ebenfalls ein Gipfel der Alviergruppe, der aber nicht auf normalem Weg besteigbar ist."
      },
      {
        "photos": [
          {
            "name": "pDuNmD9"
          },
          {
            "name": "AfvqVDb"
          }
        ],
        "videos": [],
        "text": "Dann verlässt der Weg immer mehr das bewaldete Gebiet... die Baumgrenze ist erreicht."
      },
      {
        "photos": [
          {
            "name": "MlBfhrg"
          }
        ],
        "videos": [],
        "text": "Der regnerische August hat seine Spuren in Form einiger schlammigen Passagen hinterlassen..."
      },
      {
        "photos": [
          {
            "name": "22eGEU5"
          }
        ],
        "videos": [],
        "text": "Kurz danach erreicht man einen kleinen Grat, der die Hochebene rund um Palfries von der Rheintalseite her abgrenzt. Somit öffnet sich erstmals der Blick nach Westen."
      },
      {
        "photos": [
          {
            "name": "hhicsvu"
          }
        ],
        "videos": [],
        "text": "Weiter geht es über sehr schöne Wiesen Richtung Berghaus Palfries, welches ich aber oberhalb umgangen habe. Neben der Straße ist das Berghaus auch über eine Seilbahn vom Tal aus erreichbar. Diese Seilbahn hat aber noch keine Betriebsbewilligung. Mehr Infos <a href=\"http://genossenschaft.seilbahn-palfries.ch\" onclick=\"this.target='_blank';\">hier</a>."
      },
      {
        "photos": [
          {
            "name": "gAHZQ2e"
          }
        ],
        "videos": [],
        "text": "Danach ist Schluss mit lustig und es geht direkt auf den Alvier zu, der zweite Gipfel von links."
      },
      {
        "photos": [
          {
            "name": "JZjiNRd"
          }
        ],
        "videos": [],
        "text": "Der Blick zurück."
      },
      {
        "photos": [
          {
            "name": "glLycX8"
          }
        ],
        "videos": [],
        "text": "Und noch einmal über die ganze Hochebene rund um Palfies. Die Häuseransammlung rechts hinten ist übrigens Flumserberg."
      },
      {
        "photos": [
          {
            "name": "IkxXt1T"
          }
        ],
        "videos": [],
        "text": "Der Weg wird nun sehr steil und zum Teil muss man auch die Hände zur Hilfe nehme."
      },
      {
        "photos": [
          {
            "name": "sNrYHZz"
          }
        ],
        "videos": [],
        "text": "Er führt immer entlang dieser Felswand."
      },
      {
        "photos": [
          {
            "name": "9WNavn7"
          }
        ],
        "videos": [],
        "text": "Aber der Blick zurück entschädigt für die Qualen. Insbesondere, da nun auch der Walensee sichtbar wird."
      },
      {
        "photos": [
          {
            "name": "66CjaJf"
          }
        ],
        "videos": [],
        "text": "Nicht mehr weit unterhalb des Grats. 😃"
      },
      {
        "photos": [
          {
            "name": "sP1OlkV"
          }
        ],
        "videos": [],
        "text": "Alles sehr steil, was auf den Bilder natürlich wieder nicht sichtbar ist."
      },
      {
        "photos": [
          {
            "name": "RHtLQsU"
          }
        ],
        "videos": [],
        "text": "Die Felswand, die das letzte Stück zum Grat versperrt, wird über eine Leiter samt Drahtseil überwunden."
      },
      {
        "photos": [
          {
            "name": "8We6t1S"
          }
        ],
        "videos": [],
        "text": "Auf dem Grat kann man nun auch nach Osten zum Rheintal blicken - auf dieser Seite alles deutlich harmloser."
      },
      {
        "photos": [
          {
            "name": "CNspdrB"
          },
          {
            "name": "Py5mKwH"
          }
        ],
        "videos": [],
        "text": "Blick von oben auf Palfries und die Leiter."
      },
      {
        "photos": [
          {
            "name": "TnLJDYe"
          }
        ],
        "videos": [],
        "text": "Auf den steilen Wiesen hier oben weideten nur die Schafe."
      },
      {
        "photos": [
          {
            "name": "icbWeIt"
          }
        ],
        "videos": [],
        "text": "Blumen am Wegesrand."
      },
      {
        "photos": [
          {
            "name": "RQ0AiF0"
          }
        ],
        "videos": [],
        "text": "Der Weg wurde jetzt aber trotzdem nicht flacher. Zum Teil mit Drahtseil geht es das letzte Stück hinauf zum Gipfel."
      },
      {
        "photos": [
          {
            "name": "ub5aS9J"
          }
        ],
        "videos": [],
        "text": "Fast geschafft, Blick zurück."
      },
      {
        "photos": [
          {
            "name": "KvZH2FY"
          }
        ],
        "videos": [],
        "text": "Oben angekommen um 11:00. Atemberaubende Kulisse bei fotogenstem Wetter. 😃"
      },
      {
        "photos": [
          {
            "name": "ZSG7ztV"
          }
        ],
        "videos": [],
        "text": "180° Panorama auf dem kleinen Pfad, der zur steil abfallenden Kante des Alviers führt."
      },
      {
        "photos": [
          {
            "name": "iVsKN7x"
          }
        ],
        "videos": [],
        "text": "Blick nach Norden zu nicht minder steilen Gipfeln."
      },
      {
        "photos": [
          {
            "name": "4kRQQ8J"
          }
        ],
        "videos": [],
        "text": "Pause auf der Kante. In der Mitte der Walensee, links Flumserberg und rechts die Churfirsten."
      },
      {
        "photos": [
          {
            "name": "uHy14Vz"
          }
        ],
        "videos": [],
        "text": "Obligatorische Miniaturaufnahme von einer Alp auf Palfries."
      },
      {
        "photos": [
          {
            "name": "nGsg65W"
          }
        ],
        "videos": [],
        "text": "Von der Kante Blick nach Osten, auf den eigentlichen Gipfel des Alviers."
      },
      {
        "photos": [
          {
            "name": "Aa7Xhe3"
          }
        ],
        "videos": [],
        "text": "Wo ich mich nun befinde. Zwischen Gipfel und Kante kauert eine kleine im Sommer bewirtschaftete Hütte."
      },
      {
        "photos": [
          {
            "name": "Kep1H4Y"
          }
        ],
        "videos": [],
        "text": "Weiteres Panorama vom Gipfel Richtung Rheintal."
      },
      {
        "photos": [
          {
            "name": "UadexKv"
          }
        ],
        "videos": [],
        "text": "Um 11:30 ging es dann für mich weiter. Als Abstieg wählte ich die &quot;flachere&quot; Ostseite."
      },
      {
        "photos": [
          {
            "name": "liVQYkK"
          },
          {
            "name": "Ldhlqbl"
          }
        ],
        "videos": [],
        "text": "Kreuzungspunkt von einigen Wanderwegen auf dem Barbielergrat. Dort bin ich dann scharf nach Süden abgebogen, anscheinend der am wenigsten begangene Weg."
      },
      {
        "photos": [
          {
            "name": "CuDDHeU"
          }
        ],
        "videos": [],
        "text": "Zumindest war vom Weg abgesehen der Markierungen nichts zu sehen."
      },
      {
        "photos": [
          {
            "name": "pUYmXjT"
          }
        ],
        "videos": [],
        "text": "Prompt habe ich mich dann auch leicht verlaufen... aber sonst wäre ich auch nicht an diesem skurrilem Fels vorbeigekommen. Keine Ahnung, was das ist."
      },
      {
        "photos": [
          {
            "name": "XSg5iby"
          }
        ],
        "videos": [],
        "text": "Da die Gegend aber recht harmlos ist und ich die ungefähre Richtung kannte, ging es auch weglos gut weiter."
      },
      {
        "photos": [
          {
            "name": "Z2tlo4g"
          }
        ],
        "videos": [],
        "text": "Nach dem der Weg wieder gefunden war, erreichte ich nun die Waldgrenze. Blick nach Südosten das Rheintal hinab, das ich diesen Winter wieder einige Male entlang fahren werde."
      },
      {
        "photos": [
          {
            "name": "tr2uAYK"
          }
        ],
        "videos": [],
        "text": "Den tiefsten Punkt (1450m) erreicht der Weg Arlans, wo ebenfalls viele Wanderwege zusammentreffen."
      },
      {
        "photos": [
          {
            "name": "fExK9nE"
          }
        ],
        "videos": [],
        "text": "Um 13:20 ist dort Zeit für eine weitere Pause bei schöner Aussicht."
      },
      {
        "photos": [
          {
            "name": "6Eodcd9"
          }
        ],
        "videos": [],
        "text": "Blick zurück auf den Abstieg vom Alvier, der rechte Gipfel."
      },
      {
        "photos": [
          {
            "name": "peQl70m"
          }
        ],
        "videos": [],
        "text": "Anschließend wählte ich den obersten Weg Richtung Palfries. Der war ebenfalls so wenig begangen, dass ich mich tatsächlich noch mal verlief. Nach ein wenig hin und her durch alte Militäranlagen habe ich ihn dann aber doch gefunden. Weglos würde es dort auch nicht weiter gehen, denn es geht sehr steil durch eine Schlucht zwischen zwei Felswänden bergab - z.T. mit Drahtseil und Leiter."
      },
      {
        "photos": [
          {
            "name": "BDwZLFy"
          }
        ],
        "videos": [],
        "text": "Noch eine kleine Rast in einer Felsnische, um die letzten Vorräte aufzubrauchen. Gefühlt waren es jetzt 30°, aber in Wirklichkeit wohl eher 20°."
      },
      {
        "photos": [
          {
            "name": "YgwdWfm"
          }
        ],
        "videos": [],
        "text": "Am Schluss ging es dann noch ein paar Meter auf der bekannten Straße hinauf zum Skihaus und Parkplatz. Ankunft um 15:00."
      },
      {
        "photos": [
          {
            "name": "1bzspoF"
          },
          {
            "name": "1ejRN40"
          }
        ],
        "videos": [],
        "text": "Gelaufene Strecke. Insgesamt 1200m Auf- und Abstieg auf 13km. Ein ganz guten Überblick gibt es auf dieser <a href=\"http://www.palfries.ch/fileadmin/templates/Dokumente/Panoramakarte_Wartau.pdf\" onclick=\"this.target='_blank';\">Panoramakarte</a>. Gegangen bin ich zuerst die 14, dann die 1 bzw. 5 und am Ende die 19.<br />Fazit: Der Alvier ist ein klasse Gipfel mit (zumindest bei solch einem Wetter) super Tiefblick. Die Wanderung ist nicht besonders lang, aber trotzdem recht anspruchsvoll. Überrascht hat mich, wie wenig begangen die Wege waren."
      },
      {
        "photos": [
          {
            "name": "9RO0QtH"
          }
        ],
        "videos": [],
        "text": "Bonusmaterial: Mein nagelneues Auto auf der Abfahrt in Tal. 😃"
      }
    ],
    "outro": ""
  }
]
