[
  {
    "destination": "alpstein",
    "date": "20140622",
    "track": false,
    "shortTitle": "Seealpsee",
    "title": "Seealpsee",
    "intro": "Nachdem ich im letzten Herbst bereits eine bekannte Wanderung am Hohen Kasten im Alpsteingebiet unternommen hatte (<a href=\"/alpine/alpstein/20131019\">Bericht</a>), machte ich mich diesen Sonntag zu einer weiteren populären Tour in diesem Gebirgsmassivs auf - rund um den Seealpsee.<br />\nDa ich mir gerne Zeit beim Wandern lasse, war ich bereits um 7:30 am Gratisparkplatz in Wasserauen angekommen. Während auf der Fahrt fast niemand unterwegs war, waren überraschenderweise die Parkflächen bereits halb belegt (wahrscheinlich viele Mehrtageswanderer).",
    "landmarks": [
      {
        "photos": [
          "talstation-ebenalp-seilbahn_cMLmvv9"
        ],
        "videos": [],
        "text": "Wasserauen besteht praktisch nur aus einem Parkplatz, einem Bahnhof, zwei Restaurants und der Talstation der Ebenalpbahn. Die Seilbahn führt von 876m auf die 1644m hohe Ebenalp, die auch mein erstes Etappenziel darstellte."
      },
      {
        "photos": [
          "wanderweg-am-waldrand_OlK4U7S"
        ],
        "videos": [],
        "text": "Zu Beginn führt der Weg über viele Stufen im Wald hinauf. Zwischendurch gings auch mal entlang an dieser Wiese, so dass der Blick hinüber zum Hohen Kasten frei wurde."
      },
      {
        "photos": [
          "blick-aus-dunklem-wald-zur-ebenalp_dWMgMgV"
        ],
        "videos": [],
        "text": "Etwas später ging es dann endgültig aus dem Wald hinaus und die Ebenalp wurde sichtbar."
      },
      {
        "photos": [
          "blühende-weiden-vor-ebenalp_33MHvVb"
        ],
        "videos": [],
        "text": "Weiter ging es deutlich flacher über blühende Weiden."
      },
      {
        "photos": [
          "seilbahntrasse-hoher-kasten_HAzCPTs"
        ],
        "videos": [],
        "text": "Nochmal Blick zurück auf den Hohen Kasten und die Trasse dessen Seilbahn."
      },
      {
        "photos": [
          "ebenalp-seilbahn-vor-felswand_V25UjpK"
        ],
        "videos": [],
        "text": "Die Ebenalpbahn fuhr pausenlos, und da sie nicht besonders lang ist, war es sehr einfach sie für die Fotos abzupassen."
      },
      {
        "photos": [
          "idyllische-alp_3yFKxdN"
        ],
        "videos": [],
        "text": "Idyllisch."
      },
      {
        "photos": [
          "wanderweg-mit-holzstufen_El2kkZL"
        ],
        "videos": [],
        "text": "Am anderen Ende der Wiesen ging es wieder deutlich steiler hinauf Richtung Felswand... es war schon richtig heiß."
      },
      {
        "photos": [
          "gondel-der-ebenalp-seilbahn_bM9zYhu"
        ],
        "videos": [],
        "text": "Und da fuhr sie schon wieder..."
      },
      {
        "photos": [
          "wanderweg-mit-blick-ins-appenzeller-land_iecEDG8"
        ],
        "videos": [],
        "text": "Blick zurück auf's Appenzeller Land."
      },
      {
        "photos": [
          "weg-unterhalb-von-felswand_6Fj7qVe"
        ],
        "videos": [],
        "text": "An der Felswand angekommen."
      },
      {
        "photos": [
          "panorama-äscher_Z0IRYHJ",
          "restaurant-äscher-in-felswand_sgK1vJk"
        ],
        "videos": [],
        "text": "Unter der überhängenden Felswand kauert fotogen das Restaurant Äscher, eines der bekanntesten Motive."
      },
      {
        "photos": [
          "weg-von-restaurant-äscher-zur-kapelle-wildkirchli_rC2c2wp"
        ],
        "videos": [],
        "text": "Danach ging es auf gut ausgebautem Weg in der Felswand weiter vorbei an der kleinen Grottenkapelle Wildkirchli."
      },
      {
        "photos": [
          "höhleneingang-wildkirchli-mit-seilbahn_ANiS0qq"
        ],
        "videos": [],
        "text": "Und noch ein Stück weiter kommt man zu einem großen Höhleneingang mit kleinem Museum, das über die prähistorische Geschichte dieser Höhle informiert."
      },
      {
        "photos": [
          "höhle-hinter-wildkirchli_XDQM0OS",
          "höhle-unterhalb-ebenalp_0xaZd8Z"
        ],
        "videos": [],
        "text": "Dann ging der Weg durch die Höhle (vorbei an unzähligen Steinmännchen) weiter nach oben..."
      },
      {
        "photos": [
          "weg-von-ebenalp-zur-höhle_BtNYDlB"
        ],
        "videos": [],
        "text": "... und man kommt oberhalb der Felswand wieder hinaus."
      },
      {
        "photos": [
          "bank-auf-ebenalp-vor-seilbahn_cm6Bjlh"
        ],
        "videos": [],
        "text": "Damit war ich auch schon fast an der Bergstation auf der Ebenalp angekommen, inzwischen war es auch schon 9:20."
      },
      {
        "photos": [
          "wegweiser-zum-schäfler_H7xWDiA"
        ],
        "videos": [],
        "text": "Der Wegweiser zeigt zum nächsten Ziel, dem nochmal 300m höher gelegenem Schäfler (1924m)."
      },
      {
        "photos": [
          "blick-von-ebenalp-zum-schäfler_tDXcSmD"
        ],
        "videos": [],
        "text": "Hier links im Bild ist er bereits zu sehen."
      },
      {
        "photos": [
          "blick-von-ebenalp-zum-seealpsee_w6IKnkh"
        ],
        "videos": [],
        "text": "Der Weg führt auf der Oberkante der Felswand entlang, unten ist auch zum ersten mal der Seealpsee sichtbar."
      },
      {
        "photos": [
          "wanderweg-zum-schäfler_fUOHI3L"
        ],
        "videos": [],
        "text": "Die Gaststätte Schäfler, die oben auf dem Gipfel thront."
      },
      {
        "photos": [
          "hauptweg-zum-schäfler_G7FJHox"
        ],
        "videos": [],
        "text": "Blick auf den weiteren Weg. Dieser Abschnitt war gut besucht, da der Schäfler das Ziel vieler Seilbahnauffahrer ist."
      },
      {
        "photos": [
          "pferd-mit-altmann_hKZEh1k"
        ],
        "videos": [],
        "text": "Pferd mit Altmann (2436m)."
      },
      {
        "photos": [
          "skilift-ebenalp-im-sommer_LOXPk3I"
        ],
        "videos": [],
        "text": "Vorbei an der Bergstation des höchsten SL des Skigebiets Ebenalp... es gibt allerdings auch nur zwei SL."
      },
      {
        "photos": [
          "kuh-mit-blick-auf-kronberg_RcEtpt4"
        ],
        "videos": [],
        "text": "Oben an der Kante des Schäflers angekommen, der nach Norden hin steil abfällt. Die Kuh genießt den Ausblick zum Kronberg."
      },
      {
        "photos": [
          "alpendohle-über-appenzeller-land_GRwTLCD"
        ],
        "videos": [],
        "text": "Und auch die Alpendohle profitiert vom steilen Abbruch."
      },
      {
        "photos": [
          "gaststätte-schäfler_ufkVQjo"
        ],
        "videos": [],
        "text": "Puh, fast geschafft (10:30). Die Gaststätte wird von einer Transportseilbahn vom Norden her versorgt. Dort führt auch ein Weg hinab, der aber nur etwas für hart gesottene ist."
      },
      {
        "photos": [
          "panorama-vom-schäfler_O67bCs6",
          "steiler-weg-am-schäfler_n2Sg1DO"
        ],
        "videos": [],
        "text": "Blick vom Gipfel des Schäflers auf den weiteren Verlauf des Wegs. *brrr* - ganz schön respekteinflösend. Im Hintergrund der Säntis mit der markanten Antenne."
      },
      {
        "photos": [
          "gasthaus-schäfler-mit-wiese_bZSePmx"
        ],
        "videos": [],
        "text": "Gaststätte vom Gipfel aus aufgenommen."
      },
      {
        "photos": [
          "drahtseil-am-schäfler_KnDNF7Q",
          "weg-um-felswand_6R9RFw5"
        ],
        "videos": [],
        "text": "Vorbei an einem Warnschild (nur Geübte mit guten Schuhen) ging es erst auf der Nordseite herum um den Gipfel. Rechts geht's ordentlich bergab."
      },
      {
        "photos": [
          "rostige-treppe-am-schäfler_fQZfJtl",
          "treppe-mit-drahtseil_sSiH6dy"
        ],
        "videos": [],
        "text": "Dann gelangt man über eine alte Treppe auf die Südseite, wo es ebenfalls nicht gerade flach Richtung Seealpsee abfällt (auf 2D-Fotos einfach nicht einzufangen)."
      },
      {
        "photos": [
          "treppe-mit-hangweg_EVDaWXw"
        ],
        "videos": [],
        "text": "Und über eine neue Treppe weiter zum eigentlichen Hangweg."
      },
      {
        "photos": [
          "steiler-hangweg-mit-drahtseil_BQXCwMy"
        ],
        "videos": [],
        "text": "Anschließend ist der Weg alles andere als harmlos, ich war froh, dass dort ein psychologisch wichtiges Drahtseil vorhanden war."
      },
      {
        "photos": [
          "wanderweg-am-steilhang_nEyOMbG"
        ],
        "videos": [],
        "text": "Blick nach vorne auf den weiteren Weg."
      },
      {
        "photos": [
          "bergweg-zum-schäfler_DRgRR7c"
        ],
        "videos": [],
        "text": "Und nochmal zurück zum Schäfler."
      },
      {
        "photos": [
          "blick-auf-schäfler-und-seealpsee_U0HxGP5"
        ],
        "videos": [],
        "text": "Dann wurde es etwas flacher, wieder der Blick zurück zum Schäfler und dem Seealpsee."
      },
      {
        "photos": [
          "weg-über-scharte_75srMLy"
        ],
        "videos": [],
        "text": "Weiter gehts zu einer Scharte, an der man gut Pause machen kann."
      },
      {
        "photos": [
          "blick-von-scharte-zum-gasthaus-mesmer_BrDuFUY"
        ],
        "videos": [],
        "text": "So auch ich. Auf der anderen Seite der Scharte ist das nächste Ziel sichtbar, das Restaurant Mesmer (der kleine braune Fleck in der Mitte im Tal)."
      },
      {
        "photos": [
          "bergschuhe-mit-seealpsee_TilNIi5"
        ],
        "videos": [],
        "text": "Da ich oben auf der Kante saß, konnte ich auch in die andere Richtung zum Seealpsee fotografieren."
      },
      {
        "photos": [
          "sonniger-abstieg-von-scharte_uYu5s3s"
        ],
        "videos": [],
        "text": "Nach der Pause ging es steil hinab. Die in der prallen Sonne Entgegenkommenden taten mir richtig leid."
      },
      {
        "photos": [
          "seealpsee-von-mesmer_9pPB01A"
        ],
        "videos": [],
        "text": "Anschließend ging es aber auch leider für mich wieder bergauf. Aber der Blick zurück entschädigt. Links ist übrigens die Scharte zu sehen, durch die ich gekommen war."
      },
      {
        "photos": [
          "miniaturaufnahme-gasthaus-mesmer_Lk0IMEH"
        ],
        "videos": [],
        "text": "Gasthaus Mesmer mit Tiltshift-Effekt."
      },
      {
        "photos": [
          "kühe-vor-säntis_jPfFxpH"
        ],
        "videos": [],
        "text": "Blick vom Gasthaus zum Säntis (2500m), für den zur Zeit aber noch zuviel Schnee liegt.<br />\nDa es noch recht früh war (12:30) beschloss ich von hier aus links zur Ageteplatte aufzusteigen. Von unten konnte ich unmöglich ausmachen, wie dort ein Weg hinaufführen soll."
      },
      {
        "photos": [
          "steiler-weg-zur-ageteplatte_RI8WPO3"
        ],
        "videos": [],
        "text": "Zuerst führt der Weg nur steil über ein Wiese hinauf, bis man die Felswand erreicht. Ab dort muss man etwas kraxeln, der Weg ist dort aber durchgängig mit Drahtseil abgesichert. Abwärts würde ich es aber nicht empfehlen."
      },
      {
        "photos": [
          "unterhalb-der-ageteplatte_iGA0TWU"
        ],
        "videos": [],
        "text": "Kaum Möglichkeiten den Fotoapparat rauszukramen. Hier schon fast oben, direkt an den überhängenden Felswänden."
      },
      {
        "photos": [
          "aussicht-von-ageteplatte_AI3e9wX"
        ],
        "videos": [],
        "text": "Belohnung Gipfelerlebnis. Auf der Südseite fast durchgängig Wiese, so dass man oben recht angenehm pausieren kann."
      },
      {
        "photos": [
          "blick-von-ageteplatte_oX6B8pR",
          "meglisalp-von-oben_wY8qnA7"
        ],
        "videos": [],
        "text": "Blick auf das nächste Ziel unten im Tal, die Meglisalp. Der Weg recht entspannend, mal nicht direkt an einem Abgrund. 😉"
      },
      {
        "photos": [
          "miniaturaufnahme-meglisalp_gvWMxAI"
        ],
        "videos": [],
        "text": "Miniaturaufnahme der Meglisalp."
      },
      {
        "photos": [
          "abstieg-ageteplatte_Vn32AKv"
        ],
        "videos": [],
        "text": "Noch vor der Meglisalp Blick auf den Seealpsee. Links der Schäfler."
      },
      {
        "photos": [
          "meglisalp_4konFBy"
        ],
        "videos": [],
        "text": "Ankunft auf der Meglisalp (14:20). Jetzt zog es vom Säntis etwas zu, was aber auf Grund der hohen Temperaturen sehr angenehm war."
      },
      {
        "photos": [
          "hochtal-meglisalp_TSJ3GQr"
        ],
        "videos": [],
        "text": "Das blühende Hochtal rund um die Meglisalp."
      },
      {
        "photos": [
          "gottesdienst-kapelle-meglisalp_TH17URY"
        ],
        "videos": [],
        "text": "An der kleinen Kirche fand ein Openair-Gottesdienst statt, an dem richtig viele teilnahmen. Für mich dient so etwas aber nur als Fotomotiv."
      },
      {
        "photos": [
          "meglisalp-und-ageteplatte_QD1BmBQ"
        ],
        "videos": [],
        "text": "Von der Meglisalp führt ein breiterer Weg weiter, aber Waren erreichen die Alp nur per Transportseilbahn vom Seealpsee her.<br />\nRechts übrigens die Ageteplatte."
      },
      {
        "photos": [
          "steiler-abstieg-zum-seealpsee_tzGPLh9",
          "weg-durch-felswand-zum-seealpsee_B3RVpDo"
        ],
        "videos": [],
        "text": "Nach den nun harmloseren Wegen ging es nun wieder richtig zur Sache, der steile Abstieg durch eine Felswand zum 400m tiefer gelegenen Seealpsee."
      },
      {
        "photos": [
          "steile-stufen-oberhalb-des-sees_Qu8UwHQ"
        ],
        "videos": [],
        "text": "Ganz schön steil, ausgesetzt und viele, viele Stufen."
      },
      {
        "photos": [
          "ufer-des-seealpsee_PaxRhVQ",
          "baden-im-seealpsee_nmr29fE"
        ],
        "videos": [],
        "text": "Ziemlich erschöpft endlich am Ufer des Seealpsee. Badehose an und rein ins kalte Nass. Erst schmerzten die Füße, aber dann habe ich mit Genuss die Salzkrusten vom Körper abgewaschen. Nach ein paar Zügen wurde es dann aber doch etwas zu frisch. 😉"
      },
      {
        "photos": [
          "grillstellen-am-seealpsee_gfuHYW9"
        ],
        "videos": [],
        "text": "Um 16:30 ging's dann weiter auf viel begangenem Weg entlang des Seealpsees, wo auch fleißig am Ufer gegrillt wurde. Ganz hinten im Tal unterhalb des Schneefelds ist übrigens das Gasthaus Messmer."
      },
      {
        "photos": [
          "wasserfall-im-dunklen-wald_fcqBOhW"
        ],
        "videos": [],
        "text": "Dann hat man die Wahl, ob man die (für Autos gesperrte) Fahrstraße durch die Schlucht absteigen will oder lieber den Wanderweg etwas oberhalb nimmt. Ich bin natürlich den Wanderweg gegangen, der mich dann aber doch ziemlich geschlaucht hat, da es wieder gefühlt tausende Treppenstufen berab ging."
      },
      {
        "photos": [
          "historische-säntisbahn_RWhlAYP"
        ],
        "videos": [],
        "text": "Ankunft mit schmerzendem Knie und Blase am Fuß um 17:50 in Wasserauen. Dort stehen noch historische Waggons der Säntisbahn auf den Gleisen. Eigentlich sollte von dort mal eine Eisenbahn vorbei am Seealpsee auf den Säntis führen, aber aus dem Projekt ist (außer dem Namen der Bahn) nichts geworden."
      },
      {
        "photos": [
          "wegstrecke-um-den-seealpsee_FL8KZWu",
          "höhenprofil-um-den-seealpsee_lLTjXKU"
        ],
        "videos": [],
        "text": "Gelaufene Strecke. Addiert 1800 Höhenmeter auf 20km Strecke bei rund 7.5h Gehzeit + 2h Pausen."
      }
    ],
    "outro": "Fazit: Sehr schöner Rundweg - schwindelfrei sollte man aber auf jeden Fall sein, da die Wege ziemlich extrem sind. Verkürzen kann man die Tour zum Einen mit einer Auffahrt zur Ebenalp, zum Anderen kann man auch schon von der Messmer-Hütte zum Seealpsee absteigen. Wer allergisch auf andere Wanderer reagiert sollte lieber einen Werktag wählen, da am Wochenende immer recht viel los ist. Ich empfand es aber nicht als störend."
  }
]
