[
  {
    "destination": "alpstein",
    "date": "20151024",
    "track": false,
    "shortTitle": "Schwägalp",
    "title": "Schwägalp",
    "intro": "Die Auswahl an Wanderzielen wurde auf Grund der Schneefälle geringer. Deshalb entschied ich mich für diese Wanderung auf die Schwägalp, die 1500 Höhenmeter nur knapp überschreitet.<br />\nBei frostigen Temperaturen stellte ich mein Auto um 8:00 in Steinfluh an der Schwägalp-Passstraße ab. Da der Aufstieg zur Hochalp beim Restaurant Rossfall beginnt, musste ich erst ein Stück wieder im Tal bergab laufen. Zum Glück aber nicht direkt an der Straße, sondern auf schön angelegtem Weg auf der anderen Flussseite.<br />\nAb dort ging es dann auf rustikaler Fahrstraße sehr steil direkt den Hang hinauf. Mit jedem Meter wurde es spürbar wärmer und ich konnte schnell die Jacke verstauen. Für den Rest das Tages waren kurze Hose und T-Shirt angesagt.",
    "landmarks": [
      {
        "photos": [
          "qualm-und-nebel-über-urnäsch_xvJDJlA"
        ],
        "videos": [],
        "text": "Nach etwas Aufstieg wurde der kleine Ort Urnäsch sichtbar, teils noch von Nebel und Qualm aus den Schornsteinen verhüllt."
      },
      {
        "photos": [
          "steile-straße-zur-alp-faltig_Zfui76M"
        ],
        "videos": [],
        "text": "Bei mir war immer noch Schatten. Blick zurück ins Tal."
      },
      {
        "photos": [
          "alp-faltig-im-morgenlicht_iX7FrAa"
        ],
        "videos": [],
        "text": "Dann aber erreichte ich die ersten Sonnenstrahlen an der Alp Faltig. Dort endet der Fahrweg und es ging auf normalem Wanderweg weiter. Hiermit war auch schon über die Hälfte der benötigten Höhenmeter geschafft."
      },
      {
        "photos": [
          "grat-oberhalb-neckertal_Ofi5nhS"
        ],
        "videos": [],
        "text": "Ankunft auf dem Grat und Blick hinab auf der anderen Seite ins Necke(!)rtal. Eigentlich müsste ich nun nach links auf dem Grat laufen, um zur Schwägalp zu kommen. Aber da ich die Hochalp noch erreichen wollte, ging es für mich erst nach rechts hinauf."
      },
      {
        "photos": [
          "panorama-hochalp_kHpe8Up"
        ],
        "videos": [],
        "text": "Nach insgesamt 600m Aufstieg erreichte ich den 1500m hohen Ostgipfel der Hochalp um 9:30. Die Hochalp ist der letzte Gipfel des Grats, der von der Schwägalp nach Urnäsch führt. Folglich hat man dort einen schönen Blick ins Flachland."
      },
      {
        "photos": [
          "gipfel-hochalp_82KesmX"
        ],
        "videos": [],
        "text": "Der langgezogene Gipfel der Hochalp."
      },
      {
        "photos": [
          "gasthaus-hochalp_U7otF3E"
        ],
        "videos": [],
        "text": "Die Gaststätte auf der Hochalp. Den Abstecher dort hin habe ich mir gespart."
      },
      {
        "photos": [
          "verschneite-churfirsten_AhDaWIJ"
        ],
        "videos": [],
        "text": "Blick zu den verschneiten Churfirsten, die hinter dem Alpstein auftauchten."
      },
      {
        "photos": [
          "wanderweg-hochalp-spicher_dQTZU28"
        ],
        "videos": [],
        "text": "Und die Vorschau auf den vor mir liegenden Weg. Bei der Alp vorne hatte ich den Grat von links kommend erreicht. Dort hin musste ich nun wieder zurück und dann weiter immer am Grat entlang Richtung Säntis.<br />\nDer Berg rechts hinten ist der Spicher, mein nächstes Ziel und ähnlich hoch wie die Hochalp."
      },
      {
        "photos": [
          "hangweg-zu-einer-alp_sUTiD3X"
        ],
        "videos": [],
        "text": "Ein typisches Bild des weiteren Wegs: immer über Rippen von einer Alp zur Nächsten. Der Pfad ist gut in Schuss und vollkommen ungefährlich."
      },
      {
        "photos": [
          "bewaldetes-tal-im-herbst_p1UPp2K"
        ],
        "videos": [],
        "text": "Blick ins herbstliche Tal."
      },
      {
        "photos": [
          "heißluftballon-von-unten_VDO48cn"
        ],
        "videos": [],
        "text": "Dann wurde ich von einem Heißluftballon überholt, von denen an diesem Tag einige unterwegs waren. Ansonsten war ich noch niemanden anderen begegnet."
      },
      {
        "photos": [
          "weg-mit-bäumen-im-herbst_PSDwmLp"
        ],
        "videos": [],
        "text": "Die typischen Herbstfarben machten sich etwas rar, da die meisten Laubbäume auf dieser Höhe ihre Blätter bereits verloren hatten."
      },
      {
        "photos": [
          "blick-vom-spicher-ins-flachland_a8717IR"
        ],
        "videos": [],
        "text": "Ankunft um 10:30 auf dem Spicher, Blick zurück zu einer der wagemutigen Alpen. Die Armut musste früher schon sehr groß gewesen sein, wenn es sich lohnte eine solche Wiese zu bewirtschaften. Jetzt wird dies nur noch wegen Subventionen gemacht."
      },
      {
        "photos": [
          "blick-vom-spicher-zum-säntis_ptk51GZ"
        ],
        "videos": [],
        "text": "Und Blick in die andere Richtung zum Säntis."
      },
      {
        "photos": [
          "blick-vom-spicher-zum-kronberg_QONnmQZ"
        ],
        "videos": [],
        "text": "Und nach Osten Richtung Kronberg. Dort unten im Tal stand irgendwo mein Auto."
      },
      {
        "photos": [
          "blick-vom-spicher-zur-hochalp_wNHCPvb"
        ],
        "videos": [],
        "text": "Und natürlich auch nach Westen. Rechts ist die Hochalp zu sehen. Wirkte sehr nah, aber es war trotzdem eine Stunde Wegstrecke. Links die Alp Spicher. Rechts/unten der Beweis, dass ich auch wirklich da war. 😉<br />\nIch machte dann erst mal eine längere Pause und genoß die warme Sonne im Gras. Dort traf ich auch die ersten anderen Wanderer, die von der Schwägalp her eintrafen."
      },
      {
        "photos": [
          "serpentinen-der-schägalp-passstraße_yOqkRDd"
        ],
        "videos": [],
        "text": "Blick hinab auf den bekanntesten Abschnitt der Schwägalp-Passstraße. Dort dröhnten die gesamte Zeit die Motorräder... etwas nervig."
      },
      {
        "photos": [
          "sumpfiger-wald_KWWVB0Q"
        ],
        "videos": [],
        "text": "Nach dem Spicher führt der Weg meistens durch sumpfigen Wald."
      },
      {
        "photos": [
          "holzweg-durch-moor_1fg1YUX"
        ],
        "videos": [],
        "text": "Obwohl zum Teil mit Brettern ausgebaut, empfehle ich hier dringend wasserdichte Schuhe."
      },
      {
        "photos": [
          "herbstliche-moorwiese_roroj4L"
        ],
        "videos": [],
        "text": "Noch mehr Moorwiesen."
      },
      {
        "photos": [
          "pilze-mit-moos_E1n3ONp",
          "pilz-an-baumstamm_Su9mJgf"
        ],
        "videos": [],
        "text": "Und viele Pilze im Wald."
      },
      {
        "photos": [
          "passhöhe-schwägalp-mit-säntis_g2VUnzT",
          "gasthaus-passhöhe-schwägalp_4zzXjAh"
        ],
        "videos": [],
        "text": "Nach etwas Strecke auf asphaltiertem Waldweg kam ich schließlich um 12:00 auf der Passhöhe der Schwägalp an. Inzwischen war es richtig mollig warm, um nicht zu sagen schwül und drückend."
      },
      {
        "photos": [
          "naturerlebnisweg-schwägalp_07OZanX"
        ],
        "videos": [],
        "text": "Ab dort ging ich auf dem schön angelegtem &quot;NaturErlebnispark&quot;-Weg weiter hinauf Richtung Schwägalp. Dieser Weg führt mitten durch den großen Felssturz.<br />\nIm Hintergrund ist die Chammhalde zu sehen."
      },
      {
        "photos": [
          "aussicht-schwägalp_1DYZpym"
        ],
        "videos": [],
        "text": "Weitere Pause oberhalb des Hochtals nordöstlich der Talstation der Säntisbahn.... das ist die eigentliche Schwägalp."
      },
      {
        "photos": [
          "hochtal-schwägalp_6CnDKPd"
        ],
        "videos": [],
        "text": "Sehr schöne Landschaft.<br />\nDort kürzte ich etwas ab und ging quer über die Wiese zur alten Passstraße: Einer gesperrten, asphaltierten und einspurigen Straße, die mich wieder zu meinem Auto hinab führen sollte."
      },
      {
        "photos": [
          "alp-aueli_3EYsCJY"
        ],
        "videos": [],
        "text": "Ab der Mitte kann man aber von dieser Straße abzweigen und eine schönere Variante über die Alp Aueli nehmen.<br />\nIm Hintergrund der überwanderte Grat vom Vormittag: Rechts die Hochalp, links der Spicher."
      },
      {
        "photos": [
          "steinmauer-auf-alp-aueli-mit-säntis_WBCGc7y"
        ],
        "videos": [],
        "text": "Letzter Blick zurück zum Säntis. Auch auf dieser Alp keine Kühe mehr, was das Wandern in dieser Jahreszeit schon angenehmer macht."
      },
      {
        "photos": [
          "alte-passstraße-zur-schwägalp_Vu4kPwI"
        ],
        "videos": [],
        "text": "Am Schluß dann wieder auf der alten Passtraße. Hier kurz vor dem Ziel, das ich um 14:00 erreichte. Am Auto dann fast 20°."
      },
      {
        "photos": [
          "wegstrecke-hochalp-schwägalp_EUybArs",
          "höhenprofil-hochalp-schwägalp_RL2Mk3a"
        ],
        "videos": [],
        "text": "Zurückgelegte Strecke. 1100 Höhenmeter auf 18km in 6h. Gut zu erkennen der steile Aufstieg zu Beginn."
      }
    ],
    "outro": "Fazit: Abwechslungsreiche Wanderung. Nicht zu lang und absolut harmlos. Von der Spannung her wäre sie andersherum sinnvoller, aber von der Sonnenausbeute war es so schon gut. Alternativ kann man auch von Urnäsch über den Grat zur Schwägalp laufen (bzw. anders herum) und für die andere Wegstrecke den Postbus nehmen."
  }
]
