[
  {
    "destination": "davos",
    "date": "d20120403",
    "track": false,
    "shortTitle": "Parsenn",
    "title": "Davos-Parsenn",
    "intro": "Laut Wettervorhersage sollte es dank Föhn in Graubünden noch schönes warmes Wetter sein, deshalb beschloß ich nach Davos-Parsenn zu fahren.<br />\nAnkunft um 8:30 an der Gotschnabahn (Seilbahn) in Klosters. Tageskarte 60CHF + 9CHF Parkgebühren.",
    "landmarks": [
      {
        "photos": [
          {
            "name": "KXKLH",
            "width": 1024,
            "height": 768
          }
        ],
        "videos": [],
        "text": "Erste Abfahrt zur Zweier-Sesselbahn Schwarzseealp. Leider war schon jetzt der Himmel halb bewölkt. Die Piste war oben (2285m) noch angefroren unten (1847) aber bereits morgens weich."
      },
      {
        "photos": [
          {
            "name": "frjWJ",
            "width": 1024,
            "height": 573
          },
          {
            "name": "tb2d4",
            "width": 1024,
            "height": 768
          }
        ],
        "videos": [],
        "text": "Später bin ich dann ausgiebig die Pisten zur Schiferbahn (Sechser-Gondelbahn) gefahren. In diesem Bereich war das Wetter deutlich freundlicher als oben um das Weißfluhjoch.<br />\nZudem hatte ich nur ein T-Shirt und eine dünne Jacke an, so dass die schattigen windigen -4° oben nicht so angenehm waren...<br />\nDer Schnee war oben pulvrig (insbesondere die schwarze 1 vom Weissfluhgipfel), in der Mitte hart (Sonnenseiten auf 2500m) und unten sulzig (unterhalb 2300m)."
      },
      {
        "photos": [
          {
            "name": "JQ1Hq",
            "width": 1024,
            "height": 574
          }
        ],
        "videos": [],
        "text": "Ende der roten 24 kurz vor Schifer (1562m). Sieht nicht schön aus - wer aber diese Wiese kennt weiß, dass das überraschend gute Schneebedingungen für diese Jahreszeit sind."
      },
      {
        "photos": [
          {
            "name": "dfjtr",
            "width": 1024,
            "height": 524
          },
          {
            "name": "cU09G",
            "width": 1024,
            "height": 768
          },
          {
            "name": "EQ2PP",
            "width": 1024,
            "height": 768
          }
        ],
        "videos": [],
        "text": "Noch drei weitere Bilder der Schiferbahn (ca. 5.3km lang, 1100 Höhenmeter, 25min Fahrzeit)."
      },
      {
        "photos": [
          {
            "name": "Zdq1n",
            "width": 1024,
            "height": 768
          }
        ],
        "videos": [],
        "text": "Die beiden Schlepplifte Seetäli und Furka. Beide haben schöne Pisten. Insbesondere bei dem Doppel-Schlepplift Furka wäre in anderen Skigebieten schon längst eine Sesselbahn gebaut, die Pisten hätten auch genug Kapazität.<br />\nDas Wetter wurde um Mittags ziemlich düster, die Bodensicht aber meisten gut."
      },
      {
        "photos": [
          {
            "name": "Wa7Ls",
            "width": 1024,
            "height": 732
          }
        ],
        "videos": [],
        "text": "Nachdem ich mich noch mit verschiedenen Varianten bei der Schwarzseealp aufgehalten hatte, gings über diese Verbindungspiste wieder nach Schifer. Wobei Verbindungspiste etwas abwertend klingt, denn sie hat durchaus einige interessante Hänge zu bieten.<br />\nDas Wetter wurde wieder besser."
      },
      {
        "photos": [
          {
            "name": "tEaxR",
            "width": 1024,
            "height": 570
          }
        ],
        "videos": [],
        "text": "Nach der Auffahrt um 15:50 mit der Schiferbahn und um 16:20 mit der Weißfluhgipfelbahn (Seilbahn), Abfahrt durch das nun menschenleere Skigebiet nach Klosters. Die Pisten waren auch Abends nicht besonders buckelig, da insgesamt nicht so viel los war und auch die Temperaturen nicht übertrieben hoch waren."
      },
      {
        "photos": [
          {
            "name": "MF5l5",
            "width": 1024,
            "height": 597
          },
          {
            "name": "lSQlq",
            "width": 1024,
            "height": 702
          }
        ],
        "videos": [],
        "text": "Lange Talabfahrt nach Klosters. Bis unten nicht die Spur von Schneemangel. - reicht auf jeden Fall locker bis zum Saisonende am 14.4.<br />\nInsgesamt war ich auf der Abfahrt (1700 Höhenmeter) 20min unterwegs."
      }
    ],
    "outro": "Fazit: Insgesamt guter Skitag, leider war meine Erwartungshaltung bezüglich des Wetters sehr hoch, so dass ich schlußendlich doch entäuscht war."
  }
]
