[
  {
    "destination": "ischgl",
    "date": "d20171123",
    "track": true,
    "timeShift": 20,
    "shortTitle": "Ischgl",
    "title": "Ischgl - Samnaun",
    "title3d": {
      "offsetY": 15,
      "fontSize": 6,
      "width": 1920,
      "height": 702
    },
    "intro": "Nachdem ich meine Skisaison vor einer Woche mit einem Besuch im Kaunertal eröffnet hatte, entschied ich mich diese Woche wieder einen Tag (diesmal den Donnerstag) freizunehmen und am Tag der Saisoneröffnung einen Skitag in Ischgl und Samnaun zu verbringen.<br />Als ich in einer Kolonne auf der Straße nach Ischgl unterwegs war, befürchtete ich bereits ein volles Skigebiet - zum Glück war es wohl nur ein langsamer Lastwagen, denn der Parkplatz an der Pardatschgratbahn war um 8:15 noch fast leer. Nachdem ich 53€ gegen eine Tageskarte an der Kasse umtauschte, konnte ich in die (noch nicht mal ganz gefüllte) erste Gondel um 8:30 einsteigen.",
    "landmarks": [
      {
        "photos": [
          {
            "name": "001",
            "alt": "Frisch präparierte Piste",
            "date": "2017-11-23T08:59:59.000+01:00",
            "width": 1920,
            "height": 745
          }
        ],
        "videos": [],
        "text": "Wie immer bin ich zuerst weiter auf das 2700m hohe Viderjoch gefahren um am Morgen auf der sonnigen Saumnauner Seite zu fahren. Hier auf der breiten blauen 62 runter zur Alp Trida (2300m). Der frisch präparierte Schnee war hier bereits sehr gut zu fahren."
      },
      {
        "photos": [
          {
            "name": "002",
            "alt": "Visnitzbahn",
            "date": "2017-11-23T09:04:06.000+01:00",
            "width": 1920,
            "height": 1245
          }
        ],
        "videos": [],
        "text": "Dann bin ich weiter zur Visnitzbahn, die von der Alp Trida Richtung Visnitzkopf hinaufführt. Die Pisten waren auch hier gut präpariert, aber noch etwas härter. Wahrscheinlich wegen der recht hohen Temperaturen des Vortags, die auch für den heutigen Tag zu erwarten waren."
      },
      {
        "photos": [
          {
            "name": "003",
            "alt": "Mullerbahn",
            "date": "2017-11-23T09:15:16.000+01:00",
            "width": 1920,
            "height": 702
          }
        ],
        "videos": [],
        "text": "Von der Visnitzbahn kann man auf der Rückseite zur Alp Bella abfahren. Weil die abgelegene Grivaleabahn (als eine der wenigen) noch nicht in Betrieb war, bin ich stattdessen mit der Mullerbahn (hier im Vordergrund) wieder nach oben gefahren. Von der dort gibt es die neue Piste 68a, die von der Mullerbahn zur Alp Bella führt. Ich bin aber lieber die interessantere 68 gefahren."
      },
      {
        "photos": [
          {
            "name": "004",
            "alt": "Skigebiet Samnaun",
            "date": "2017-11-23T09:21:37.000+01:00",
            "width": 1920,
            "height": 969
          }
        ],
        "videos": [],
        "text": "Blick von der Bergstation der Mullerbahn über das Skigebiet von Samnaun. Die lange Bahn mit den orangen Kuppeln ist die Flimsattelbahn. Links daneben führt die Viderjochbahn 1 den Hang hinauf."
      },
      {
        "photos": [
          {
            "name": "005",
            "alt": "Abfahrt Salaas",
            "date": "2017-11-23T09:40:06.000+01:00",
            "width": 1920,
            "height": 828
          }
        ],
        "videos": [],
        "text": "Nach der Fahrt mit besagter Viderjochbahn 1 bin ich hier auf dessen Rückseite auf der Abfahrt nach Salaas. Der Berg in der Mitte ist die Greitzspitze, dessen Abfahrten ich als nächstes angehen wollte. Wie man sieht wurde es nicht voller. :)"
      },
      {
        "photos": [
          {
            "name": "006",
            "alt": "Greitspitze",
            "date": "2017-11-23T09:40:28.000+01:00",
            "width": 1920,
            "height": 1142
          }
        ],
        "videos": [],
        "text": "Tele zur fast 2900m hohen Greitzspitze. Die schwarze Piste 72 rechts ist meist ziemlich gut zu fahren."
      },
      {
        "photos": [
          {
            "name": "007",
            "alt": "Piste Greitspitze Salaas",
            "date": "2017-11-23T10:06:22.000+01:00",
            "width": 1920,
            "height": 651
          }
        ],
        "videos": [],
        "text": "Blick aus der Greitspitzbahn auf die alternative rote Piste 70 zurück nach Salaas, die auf Grund ihrer Wellen auch nett ist."
      },
      {
        "photos": [
          {
            "name": "008",
            "alt": "Höllkar",
            "date": "2017-11-23T10:11:48.000+01:00",
            "width": 1920,
            "height": 1280
          }
        ],
        "videos": [],
        "text": "Nachdem ich die Pisten an der Greitspitze abgehakt hatte bin ich nun weiter auf der Schwarzen Piste 14b zum Höllkar Sektor des Skigebiets. Die Piste war am Beginn ziemlich hart und nicht so schön zu fahren. Die alternative 14a entlang der langen Wand war zwar präpariert aber noch abgesperrt (da schaute auch noch ziemlich viel Untergrund raus)."
      },
      {
        "photos": [
          {
            "name": "009",
            "alt": "Palinkopf",
            "date": "2017-11-23T10:11:59.000+01:00",
            "width": 1920,
            "height": 1280
          }
        ],
        "videos": [],
        "text": "Tele zum Palinkopf, der mit seinen steilen schwarzen Nordpisten lockt. Nur am Vormittag ist in dieser Jahreszeit zumindest eine der Piste in der Sonne."
      },
      {
        "photos": [
          {
            "name": "010",
            "alt": "Talstation Palinkopfbahn",
            "date": "2017-11-23T10:14:04.000+01:00",
            "width": 1920,
            "height": 1280
          }
        ],
        "videos": [],
        "text": "Vom Höllkar aus führen zwei parallele Sesselbahnen auf den Palinkopf. Rechts die diese Saison erneuerte Palinkopfbahn, links die (jetzt ältere) Zeblasbahn. An diesem Tag hätte es - wie man sieht - nur eine der beiden gebraucht."
      },
      {
        "photos": [
          {
            "name": "011",
            "alt": "Neue Palinkopfbahn D1",
            "date": "2017-11-23T10:17:48.000+01:00",
            "width": 1920,
            "height": 1280
          }
        ],
        "videos": [],
        "text": "Blick aus der neuen Sechser-Sesselbahn Palinkopf D2. Mit hätte auch der Vierer gereicht, der dort zuvor war. Aber Ischgl hat einfach zu viel Geld und weiß anscheinend nicht, wohin damit."
      },
      {
        "photos": [
          {
            "name": "012",
            "alt": "Bergstation Palinkopfbahn",
            "date": "2017-11-23T10:23:01.000+01:00",
            "width": 1920,
            "height": 982
          }
        ],
        "videos": [],
        "text": "Die Bergstation der neuen Palinkopfbahn auf 2800m."
      },
      {
        "photos": [
          {
            "name": "013",
            "alt": "Palinkopf Sesselbahnen",
            "date": "2017-11-23T10:35:35.000+01:00",
            "width": 1920,
            "height": 1280
          }
        ],
        "videos": [],
        "text": "Hinten die Bergsation der Palinkopfbahn, vorne die der Zeblasbahn.<br />Die Traversen waren hier ungewöhnlich steinfrei und die steilen Pisten traumhaft zu fahren. Was auch daran lag, das sehr wenig los war."
      },
      {
        "photos": [
          {
            "name": "014",
            "alt": "Gamspleisspitze Paraid Naira",
            "date": "2017-11-23T11:00:41.000+01:00",
            "width": 1920,
            "height": 1079
          }
        ],
        "videos": [],
        "text": "Tele vom Palinkopf zur Gamspeisspitze bzw. Paraid Naira."
      },
      {
        "photos": [
          {
            "name": "015",
            "alt": "Skipiste Höllboden",
            "date": "2017-11-23T11:03:58.000+01:00",
            "width": 1920,
            "height": 867
          }
        ],
        "videos": [],
        "text": "Nach dem Palinkopf bin ich die breite blaue Piste 23 zum Höllboden abgefahren, um dort im Restaurant Höllboden die frühe Mittagpause zu machen. Wenn man um 5:00 aufsteht, darf man auch um 11:00 Hunger haben. ;) Ich war in diesem großen Selbstbedienungrestaurant übrigens der erste Gast der Saison und die vielen Angestellten freuten sich, endlich etwas zu tun zu haben. :)"
      },
      {
        "photos": [
          {
            "name": "016",
            "alt": "Val Musauna",
            "date": "2017-11-23T12:13:19.000+01:00",
            "width": 1920,
            "height": 537
          }
        ],
        "videos": [],
        "text": "Nach der Mittagspause bin ich über die Höllspitz- und Gampenbahn wieder auf den Palinkopf. Hier der Blick das Val Musauna hinunter, durch das die rote Talabfahrt 80 nach Samnaun führt."
      },
      {
        "photos": [
          {
            "name": "017",
            "alt": "Talabfahrt Samnaun",
            "date": "2017-11-23T12:22:01.000+01:00",
            "width": 1920,
            "height": 871
          },
          {
            "name": "018",
            "alt": "Duty Free Run",
            "date": "2017-11-23T12:22:51.000+01:00",
            "width": 1920,
            "height": 1128
          }
        ],
        "videos": [],
        "text": "Kurzentschlossen habe ich nun auch die Talabfahrt genommen. Normalerweise fahre ich sie nicht, da es auf Grund der Seilbahn von Samnaun ein etwas längeres Unterfangen ist und auch häufig das letzte Stück der Piste nicht geöffnet ist und man dort auch noch einen Skibus nehmen muss.<br />Die Piste ist insgesamt ziemlich einfach. Hier im Bild das steilste Stück, das man aber auch mit den Serpentinen umgehen kann. Die Piste würde auch als blau durchgehen."
      },
      {
        "photos": [
          {
            "name": "019",
            "alt": "Saumnaun Piste 80",
            "date": "2017-11-23T12:25:04.000+01:00",
            "width": 1920,
            "height": 1280
          },
          {
            "name": "020",
            "alt": "Skipiste Val Musauna",
            "date": "2017-11-23T12:25:57.000+01:00",
            "width": 1920,
            "height": 969
          }
        ],
        "videos": [],
        "text": "Die Piste ist zwar nicht schwer, aber abgelegen und landschaftlich sehr schön. Ein angenehmer Kontrast zum sonst so industriellen und vollgebauten Skigebiet von Ischgl."
      },
      {
        "photos": [
          {
            "name": "022",
            "alt": "Val Chamins",
            "date": "2017-11-23T12:26:58.000+01:00",
            "width": 1920,
            "height": 851
          }
        ],
        "videos": [],
        "text": "Blick hinauf in das Seitental Val Chamins mit glitzernden und unberührtem Pulverschnee. :)"
      },
      {
        "photos": [
          {
            "name": "023",
            "alt": "Schöne Skipiste",
            "date": "2017-11-23T12:27:22.000+01:00",
            "width": 1920,
            "height": 1058
          }
        ],
        "videos": [],
        "text": "Blick zurück. Durch dieses Tal führt die Skiabfahrt nach Samnaun."
      },
      {
        "photos": [
          {
            "name": "024",
            "alt": "Samnaun",
            "date": "2017-11-23T12:42:52.000+01:00",
            "width": 1920,
            "height": 1280
          }
        ],
        "videos": [],
        "text": "Netterweise war die Piste bis zur Seilbahn in Samnaun offen, so dass ich den Skibus vermeiden konnte. Hier der Blick aus der Twinliner-Seilbahn Richtung Samnaun."
      },
      {
        "photos": [
          {
            "name": "025",
            "alt": "Samnaun Twinliner",
            "date": "2017-11-23T12:45:12.000+01:00",
            "width": 1920,
            "height": 1270
          }
        ],
        "videos": [],
        "text": "Der Twinliner ist eine doppelstöckige Seilbahn. Parallel dazu führt noch eine weitere Pendelbahn in das Skigebiet, die aber an diesem Tag nicht notwendig war."
      },
      {
        "photos": [
          {
            "name": "026",
            "alt": "Restaurant Sattel",
            "date": "2017-11-23T12:49:48.000+01:00",
            "width": 1920,
            "height": 830
          }
        ],
        "videos": [],
        "text": "Ebenfalls fast leer war die Terrasse des Restaurant Sattel an der Bergstation der Seilbahn. An der Temperatur lag es aber sicher nicht, denn es war angenehm mild und fast windstill."
      },
      {
        "photos": [
          {
            "name": "027",
            "alt": "Skifahren Samnaun",
            "date": "2017-11-23T12:58:40.000+01:00",
            "width": 1920,
            "height": 814
          }
        ],
        "videos": [],
        "text": "Da ich nun doch wieder im Skigebiet von Samnaun war, bin ich noch eine fehlende Pistenvariante an Visnitzbahn gefahren. Inzwischen zogen ein paar Wolkenfelder rein, die aber noch vor allem fotogen waren."
      },
      {
        "photos": [
          {
            "name": "028",
            "alt": "Flimsattelbahn",
            "date": "2017-11-23T13:09:04.000+01:00",
            "width": 1920,
            "height": 1081
          }
        ],
        "videos": [],
        "text": "Auch an der Flimsattelbahn fehlte mir noch eine Piste. Die Abfahrt auf der blauen 63 war sehr gut mit schönem Pulverschnee."
      },
      {
        "photos": [
          {
            "name": "029",
            "alt": "Sesselbahn über Geröll",
            "date": "2017-11-23T13:30:22.000+01:00",
            "width": 1920,
            "height": 1172
          }
        ],
        "videos": [],
        "text": "Am Ende führt die Flimsattelbahn durch ein massives Geröllfeld. Dort kann man immer gut erkennen, wie viel Schnee liegt - nicht sehr viel, aber deutlich mehr als die Jahre zuvor im November."
      },
      {
        "photos": [
          {
            "name": "030",
            "alt": "Abfahrt Gampenbahn",
            "date": "2017-11-23T14:03:10.000+01:00",
            "width": 1920,
            "height": 1201
          }
        ],
        "videos": [],
        "text": "Ohne weitere Fotos bin ich wieder zurück zur völlig anderen Seite des Skigebiets zur Gampenbahn, die von der Gampenalp hinauf auf den Palinkopf führt. Die Abfahrt durchs Vesil war zu Beginn gut, aber unten etwas eisig."
      },
      {
        "photos": [
          {
            "name": "031",
            "alt": "Piz Val Gronda",
            "date": "2017-11-23T14:11:05.000+01:00",
            "width": 1920,
            "height": 1076
          }
        ],
        "videos": [],
        "text": "In der Nähe der Gampenbahn führt die Piz Val Gronda Seilbahn auf den gleichnamigen Berg. Die war aber noch nicht offiziell in Betrieb und machte nur ein paar Testfahrten."
      },
      {
        "photos": [
          {
            "name": "032",
            "alt": "Skitrasse",
            "date": "2017-11-23T14:11:26.000+01:00",
            "width": 1920,
            "height": 1280
          },
          {
            "name": "033",
            "alt": "Palinkopf",
            "date": "2017-11-23T14:15:17.000+01:00",
            "width": 1920,
            "height": 1214
          }
        ],
        "videos": [],
        "text": "Der Palinkopf ist ein sehr gerölliger und steiniger Berg, der meist vom Wind schneefrei geweht wird. Die Pisten wurden deshalb dort recht aufwändig angelegt. Hier bin ich auf der Abfahrt 33 vom Palinkopf zur Paznauner Taya, die oben ziemlich hart war, aber unten genialen Pulverschnee zu bieten hatte."
      },
      {
        "photos": [
          {
            "name": "034",
            "alt": "Fimbatal",
            "date": "2017-11-23T14:18:15.000+01:00",
            "width": 1920,
            "height": 621
          }
        ],
        "videos": [],
        "text": "Blick von dieser Abfahrt in das Fimbatal. Die hohen Wolken kam nun leider immer näher..."
      },
      {
        "photos": [
          {
            "name": "035",
            "alt": "Piste mit Pulverschnee",
            "date": "2017-11-23T14:19:59.000+01:00",
            "width": 1920,
            "height": 730
          }
        ],
        "videos": [],
        "text": "Hier bin ich nun auf dem angesprochenen unterem genialen Abschnitt der Abfahrt zur Paznauner Taya. Noch war die Sicht gut und besser kann der Schnee auf einer Piste eigentlich nicht sein."
      },
      {
        "photos": [
          {
            "name": "036",
            "alt": "Idalp",
            "date": "2017-11-23T14:55:29.000+01:00",
            "width": 1920,
            "height": 1300
          }
        ],
        "videos": [],
        "text": "Blick von der Bergstation der Höllspitzbahn zur Idalp, dem Zentrum des Skigebiets Ischgls. Wie man sieht war es nun bewölkt und ich musste die restlichen Pisten um die Paznauner Taya bei etwas diffusem Licht fahren."
      },
      {
        "photos": [
          {
            "name": "037",
            "alt": "Wildspitze",
            "date": "2017-11-23T15:07:36.000+01:00",
            "width": 1920,
            "height": 908
          }
        ],
        "videos": [],
        "text": "Tele zur über 3700m hohen Wildspitze von der Greitspitze aus gesehen. Dort schien noch die Sonne."
      },
      {
        "photos": [
          {
            "name": "038",
            "alt": "Gipfelkreuz Greitspitze",
            "date": "2017-11-23T15:08:01.000+01:00",
            "width": 1920,
            "height": 865
          }
        ],
        "videos": [],
        "text": "Auch auf der anderen Seite lockte noch der blaue Himmel hinter dem Gipfelkreuz der Greispitze."
      },
      {
        "photos": [
          {
            "name": "039",
            "alt": "Skigebiet Ischgl",
            "date": "2017-11-23T15:23:52.000+01:00",
            "width": 1920,
            "height": 875
          }
        ],
        "videos": [],
        "text": "Nun war es auch schon nach 15:00 und machte mich zu den Pisten rund um die Idalp auf. Normalerweise ist hier immer am meisten los, aber an diesem Tag war es angenehm leer. Im Vordergrund der neu gebaute Speicherteich für die unzähligen Schneekanonen und -lanzen."
      },
      {
        "photos": [
          {
            "name": "040",
            "alt": "Blaue Piste Viderjoch",
            "date": "2017-11-23T15:35:35.000+01:00",
            "width": 1920,
            "height": 855
          }
        ],
        "videos": [],
        "text": "Auf der breiten blauen Abfahrt 11 vom Viderjoch zur Idalp. Der Schnee war hier gut und durch den geringen Andrang gab es auch keine Buckel. Inzwischen kam auch zum Glück wieder mehr die Sonne raus."
      },
      {
        "photos": [
          {
            "name": "041",
            "alt": "Flimjochbahn",
            "date": "2017-11-23T15:48:39.000+01:00",
            "width": 1920,
            "height": 1023
          }
        ],
        "videos": [],
        "text": "Wie die Flimsattelbahn auf schweizer Seite führt auch die Flimjochbahn auf österreichischer Seite durch ein großes Geröllfeld. Die Pisten wurden dort mit großem Aufwand planiert."
      },
      {
        "photos": [
          {
            "name": "042",
            "alt": "Pardatschgrat",
            "date": "2017-11-23T15:49:01.000+01:00",
            "width": 1920,
            "height": 1203
          }
        ],
        "videos": [],
        "text": "Blick von der roten Piste 10 zum Pardatschgrat, auf dem ich an diesem Tag nur direkt am Morgen war. Diese Abfahrten hier kurz vor dem Betriebschluss waren die besten des Tages."
      },
      {
        "photos": [
          {
            "name": "043",
            "alt": "Sonnenuntergang Ischgl",
            "date": "2017-11-23T15:50:35.000+01:00",
            "width": 1920,
            "height": 827
          }
        ],
        "videos": [],
        "text": "Ebenfalls auf dieser roten Piste zur Idalp. Die Lichtstimmung war eindrücklich, deshalb nun noch ein paar Bilder."
      },
      {
        "photos": [
          {
            "name": "044",
            "alt": "Sonnenuntergang Sesselbahn",
            "date": "2017-11-23T16:03:48.000+01:00",
            "width": 1920,
            "height": 1361
          },
          {
            "name": "045",
            "alt": "Skifahren Ischgl",
            "date": "2017-11-23T16:04:08.000+01:00",
            "width": 1920,
            "height": 748
          },
          {
            "name": "046",
            "alt": "Pulverschneeabfahrt",
            "date": "2017-11-23T16:05:39.000+01:00",
            "width": 1920,
            "height": 988
          }
        ],
        "videos": [],
        "text": "Ich hoffe sie gefallen euch. Für mich war's auf jeden Fall genial. :)<br />Die anschließende Talabfahrt nach 16:00 war bis zur Abzweigung Mittelstation gut zu fahren. Das folgende Stück zur Pardatschgratbahn war nicht offiziell geöffnet und ziemlich eisig. Das letzte Steilstück war schwierig und es hatte sich dort bereits ein Unfall ereignet - nichts für Anfänger an diesem Tag. Zum Glück war es leer."
      }
    ],
    "outro": "Fazit: Beeindruckend was Ischgl zum Saisonstart auf die Beine stellt. In Kombination mit dem meist gutem Wetter, dem schönen Schnee und der Leere des Skigebiets war es ein sehr guter Skitag."
  }
]
