[
  {
    "destination": "boedele",
    "date": "d20201013",
    "type": "hike",
    "track": true,
    "detailMap": "austria",
    "hideSwissTopo": true,
    "shortTitle": "Weißenfluhalpe",
    "title": "Bödele - Weißenfluhalpe",
    "title3d": {
      "offsetY": 2.0,
      "fontSize": 7.0,
      "align": "center"
    },
    "intro": "Das Wetter Anfang Oktober war leider ziemlich durchwachsen und es schneite auch immer wieder weit runter. Trotzdem sollte es bei etwas besserem Wetter an diesem Dienstag in die Berge gehen. Grob vom Bödele oberhalb von Dornbirn immer den Grat nach Süden entlang zur 1370m hoch gelegenen Weißenflußalpe.<br />Das Auto wurde um 10:15 auf einen der vielen Gratisparkplätze auf dem Bödele abgestellt. Zur Überraschung lag bereits auf den Nordhängen des 1150m hohen Bödeles etwas Schnee.",
    "landmarks": [
      {
        "photos": [
          {
            "name": "001",
            "alt": "Bödele im Herbst"
          }
        ],
        "videos": [],
        "text": "Erstes Ziel war der 1460m hohe Hochälpele, der höchste Punkt des <a href='/alpine/boedele/20121201' target='_blank'>Skigebiets Bödele</a>. Um dort hin zu gelangen, geht es erst flach über die Wiesen zu den Skiliften. Hier der Blick zurück zu den vielen Ferienhäusern auf dem Bödele."
      },
      {
        "photos": [
          {
            "name": "003",
            "alt": "Fohramoos"
          },
          {
            "name": "004",
            "alt": "Panorama Bödele"
          }
        ],
        "videos": [],
        "text": "Vorbei geht es am <a href='/alpine/boedele/20140927' target='_blank'>Fohramoos</a>, durch das auch einen schöner Spaziergang führt."
      },
      {
        "photos": [
          {
            "name": "006",
            "alt": "Verschneiter Wanderweg"
          },
          {
            "name": "009",
            "alt": "Blick zum Bodensee"
          }
        ],
        "videos": [],
        "text": "Um die Bergstation des Lanklifts zu erreichen, wurde der Weg etwas steiler. Der Schnee war aber hier pulvrig und gut zu gehen. Beim Blick zurück zeigte sich nun auch das östliche Ende des Bodensees."
      },
      {
        "photos": [
          {
            "name": "011",
            "alt": "Aussichtsbank Lanklift"
          }
        ],
        "videos": [],
        "text": "Kurz vor der Bergstation des Lanklifts gibt es eine Aussichtsbank, von der man ebenfalls bis ins Rheintal und den ganzen Bodensee überblicken kann."
      },
      {
        "photos": [
          {
            "name": "012",
            "alt": "Nebelschwaden"
          },
          {
            "name": "013",
            "alt": "Mystischer Wanderweg"
          }
        ],
        "videos": [],
        "text": "Auf dem flachen Weg vom Lanklift zum Hochälpele ergab sich durch Nebelschwaden eine schöne, mystische Stimmung."
      },
      {
        "photos": [
          {
            "name": "016",
            "alt": "Aussicht Hochälpele"
          },
          {
            "name": "017",
            "alt": "Bregenzer Wald"
          }
        ],
        "videos": [],
        "text": "Ankunft auf dem Gipfel des Hochälpele um 11:30. Sehr schöner Blick die Bregenzer Ach entlang Richtung Mellau."
      },
      {
        "photos": [
          {
            "name": "018",
            "alt": "Wanderweg Hochälpele"
          }
        ],
        "videos": [],
        "text": "Nach eine kurzen Vesperpause ging es diesen Grat hinunter vom Hochälpele."
      },
      {
        "photos": [
          {
            "name": "019",
            "alt": "Hochälpelehütte"
          }
        ],
        "videos": [],
        "text": "Etwas versteckt hinter dem Hochälpele liegt die kleine Gaststätte Hochälpelehütte. Sie hatte allerdings an diesem Dienstag geschlossen."
      },
      {
        "photos": [
          {
            "name": "021",
            "alt": "Wanderung Weißenfluhalpe"
          }
        ],
        "videos": [],
        "text": "Beim Abstieg vom Hochälpele konnte man den weiteren Weg einsehen. Es sollte nun rechts den Grat entlang bis zur Weißenfluhalpe (die Schneefläche in der Mitte hinten) gehen."
      },
      {
        "photos": [
          {
            "name": "024",
            "alt": "Karren"
          }
        ],
        "videos": [],
        "text": "Der Wanderweg wurde nun leider sehr matschig und glitschig, was am schmelzenden Schnee lag. Zum Glück war er aber auch harmlos, so dass er mit wasserfesten Schuhen noch machbar war.<br />Hier der Blick hinüber zum Karren oberhalb des Rheintals."
      },
      {
        "photos": [
          {
            "name": "025",
            "alt": "Herbstwald"
          }
        ],
        "videos": [],
        "text": "Trotz des Schnees zeigten die bunten Herbstfarben doch deutlich, dass es eigentlich noch nicht Winter war."
      },
      {
        "photos": [
          {
            "name": "027",
            "alt": "Geschwendtalpe"
          }
        ],
        "videos": [],
        "text": "Dann verlässt der Weg kurz den matschigen Wald und man kommt zur Geschwendtalpe - mit schönem Blick ins Rheintal."
      },
      {
        "photos": [
          {
            "name": "032",
            "alt": "Wald"
          }
        ],
        "videos": [],
        "text": "Doch kurz danach ging es glitschig weiter. Da jetzt auf der Sonnenseite aber mit weniger Schnee."
      },
      {
        "photos": [
          {
            "name": "037",
            "alt": "Regen im Wald"
          },
          {
            "name": "038",
            "alt": "Triefender Wald"
          },
          {
            "name": "039",
            "alt": "Regentropfen bei Sonnenschein"
          }
        ],
        "videos": [],
        "text": "Kurz vor dem Aufstieg zur Weißenfluhalpe geht der Weg durch einen sehr urigen Wald. Hier schmolzen die wärmenden Sonnenstrahlen gerade den Schnee auf den Bäumen und sorgten für einen richtigen Regen. Zusammen mit dem Licht richtig schön."
      },
      {
        "photos": [
          {
            "name": "041",
            "alt": "Schneebedeckter Fliegenpilz"
          },
          {
            "name": "042",
            "alt": "Fliegenpilze"
          }
        ],
        "videos": [],
        "text": "Passend zur verwunschenen Stimmung kamen am Waldrand noch eine Gruppe von schneebedeckten Fliegenpilzen dazu."
      },
      {
        "photos": [
          {
            "name": "044",
            "alt": "Laubbaum an Hang"
          }
        ],
        "videos": [],
        "text": "Zur Weißenfluhalpe ging es nun noch diesen Grashang hinauf, ebenfalls etwas matschig."
      },
      {
        "photos": [
          {
            "name": "046",
            "alt": "Weißenfluhalpe"
          },
          {
            "name": "049",
            "alt": "Gasthaus Weißenfluhalpe"
          }
        ],
        "videos": [],
        "text": "Ankunft an der bewirtschafteten Weißenfluhalpe um 13:45. Diese hatte sogar trotz mangelnder Kundschaft geöffnet."
      },
      {
        "photos": [
          {
            "name": "050",
            "alt": "Panorama Weißenfluhalpe"
          }
        ],
        "videos": [],
        "text": "Blick von der Weißenfluhalpe zum Bodensee. Ansonsten ist die Weißenfluhalpe kein besonders bemerkenswerter Gipfel, es war halt das Ziel der Wanderung."
      },
      {
        "photos": [
          {
            "name": "051",
            "alt": "Waldweg Bregenzer Hütte"
          }
        ],
        "videos": [],
        "text": "Nach einer Pause ging es bis zur Bregenzer Hütte auf gleichem Weg zurück. Danach dann aber nur noch auf breiten Waldwegen zurück zum Bödele - ganz angenehm nach den matschigen Wanderwegen."
      },
      {
        "photos": [
          {
            "name": "052",
            "alt": "Schwarzenberg"
          }
        ],
        "videos": [],
        "text": "Blick in den grüneren Teil des Bregenzer Walds. Unten im Tal der Ort Schwarzenberg."
      },
      {
        "photos": [
          {
            "name": "053",
            "alt": "Lustenauer Hütte"
          },
          {
            "name": "054",
            "alt": "Wanderung Lustenauer Hütte"
          }
        ],
        "videos": [],
        "text": "Dann erreicht man recht schnell die Lustenauer Hütte, die ebenfalls geöffnet hatte. Kleine Pause auf der benachbarten Bank mit schöner Aussicht ins Tal."
      },
      {
        "photos": [
          {
            "name": "056",
            "alt": "Hochälpelealpe"
          },
          {
            "name": "057",
            "alt": "Kapelle Hochälpelealpe"
          }
        ],
        "videos": [],
        "text": "Das nächste Highlight beim Rückweg ist die Hochälpelealpe mit der malerischen Kapelle."
      },
      {
        "photos": [
          {
            "name": "058",
            "alt": "Bregenzer Wald"
          }
        ],
        "videos": [],
        "text": "Immer weiter auf (etwas langweiligem) Waldweg ging es dann zurück bis zum Bödele. Ankunft um 16:40 am Auto."
      }
    ],
    "outro": "Fazit: Einfache Wanderung zur Weißenfluhalpe, die selbst bei etwas schwierigen (bzw. schmierigen) Verhältnissen gut machbar ist. Das schönste Gipfelerlebnis hat man aber nicht bei der Weißenfluhalpe, sondern auf dem Hochälpele. Vom Spannungsbogen her könnte man die Wanderung also auch andersherum machen... hat dann aber am Ende noch einen (kleinen) Aufstieg.<br />Insgesamt waren es 14km und 690 Höhenmeter."
  }
]
