[
  {
    "destination": "lenzerheide",
    "date": "d20210918",
    "type": "hike",
    "track": true,
    "detailMap": "swiss",
    "shortTitle": "Grünsee",
    "title": "Fondei - Mattjisch Horn - Grünsee",
    "title3d": {
      "offsetY": 2,
      "fontSize": 5.5,
      "align": "center",
      "width": 1920,
      "height": 319
    },
    "movie": "PPMg3csYhqg",
    "intro": "Eigentlich wollte ich diese Wanderung bei Fondei schon im letzten November machen, aber damals fiel bereits zu viel Schnee. An diesem Septembersamstag konnte ich die Tour nun aber in die Tat umsetzen.",
    "landmarks": [
      {
        "photos": [
          {
            "name": "001",
            "alt": "Straße Fondei",
            "date": "2021-09-18T08:38:36.000+02:00",
            "width": 1730,
            "height": 1080
          }
        ],
        "text": "Die Anfahrt in das Tal Fondei ist etwas aufwändiger. Erst geht es auf kurvenreicher Straße von Chur nach Langwies. Dann muss per App eine Tagesbewilligung für die Alpstraßen für 10 CHF gekauft werden und es geht die rechte lange (wirklich) einspurige Straße ins Fondei.<br />Besonders schmal ist die Straße bei diesen Lawinenverbauungen - ich war auf jeden Fall dankbar für mein kleines und schmales Auto."
      },
      {
        "photos": [
          {
            "name": "002",
            "alt": "Zufahrt Strassberg",
            "date": "2021-09-18T08:40:59.000+02:00",
            "width": 1809,
            "height": 1080
          }
        ],
        "text": "Nach der engen Schlucht öffnet sich plötzlich das Tal und die sanften Wiesen von Fondei tauchen auf. Hier im Bild ist der einzige Ort, Strassberg, zu sehen. Vor dem Ort befindet sich auch der Gratisparkplatz. Dieser ist für diese knifflige Anfahrt recht groß und war auch bei meiner Ankunft um 8:45 noch komplett leer. Aber auch bei meiner Rückkehr war nur ein anderes Auto abgestellt."
      },
      {
        "photos": [
          {
            "name": "003",
            "alt": "Morgennebel",
            "date": "2021-09-18T08:51:19.000+02:00",
            "width": 1920,
            "height": 797
          }
        ],
        "text": "Nach dem ich die Wanderschuhe angezogen hatte, ging es um 8:50 dann schließlich los. Noch war es etwas frisch und die letzten Nebelfetzen zogen fotogen in das Tal hinein."
      },
      {
        "photos": [
          {
            "name": "004",
            "alt": "Parkplatz Fondei",
            "date": "2021-09-18T08:54:46.000+02:00",
            "width": 1920,
            "height": 1000
          }
        ],
        "text": "Ich ging nun zuerst wieder ein Stück die Straße hinunter. Hier der Blick zurück auf Strassberg und den Parkplatz mit meinem einsamen Auto."
      },
      {
        "photos": [
          {
            "name": "005",
            "alt": "Zufahrt Skihaus Casanna",
            "date": "2021-09-18T09:05:45.000+02:00",
            "width": 1920,
            "height": 791
          }
        ],
        "text": "Die 'Hauptstraße' verließ ich aber bald und es ging auf diesem Weg hinauf zum Skihaus Casanna. Auch hier wieder der Blick zurück."
      },
      {
        "photos": [
          {
            "name": "006",
            "alt": "Skihaus Casanna",
            "date": "2021-09-18T09:07:00.000+02:00",
            "width": 1920,
            "height": 671
          }
        ],
        "text": "Die Straße endet am Skihaus Casanna. Hier übernachteten auch ein paar Wanderer, die gerade aufbrachen."
      },
      {
        "photos": [
          {
            "name": "007",
            "alt": "Wanderweg Blackter Fürggli",
            "date": "2021-09-18T09:14:23.000+02:00",
            "width": 1920,
            "height": 780
          }
        ],
        "text": "Mein erstes Ziel war dieser kleine Pass hier rechts, genannt das Blackter Fürggli."
      },
      {
        "photos": [
          {
            "name": "008",
            "alt": "Aufstieg Blackter Fürggli",
            "date": "2021-09-18T09:26:27.000+02:00",
            "width": 1765,
            "height": 1080
          }
        ],
        "text": "Zum Blackter Fürggli sind es insgesamt nur 200m Aufstieg, die schnell erledigt waren. Wer sich den gleich folgenden Grat ersparen will, kann bereits vorher rechts abbiegen und harmlos den Weg über die Wiesen nehmen."
      },
      {
        "photos": [
          {
            "name": "009",
            "alt": "Blackter Fürggli",
            "date": "2021-09-18T09:36:42.000+02:00",
            "width": 1920,
            "height": 794
          },
          {
            "name": "010",
            "alt": "Wegweiser Blackter Fürggli",
            "date": "2021-09-18T09:37:05.000+02:00",
            "width": 1810,
            "height": 1080
          }
        ],
        "text": "Ankunft auf dem Blackter Fürggli nach 50min. Mein nächstes Ziel war das Mattjisch Horn, das noch weitere 50min (300 Höhenmeter) entfernt war.<br />Das erste Wegzeichen oben/links deutet schon an, dass es nun steiler wird."
      },
      {
        "photos": [
          {
            "name": "011",
            "alt": "Gratweg Blackter Flüe",
            "date": "2021-09-18T09:44:58.000+02:00",
            "width": 1920,
            "height": 882
          }
        ],
        "text": "Und sofort nach dem Abzweigung geht es ordentlich zur Sache. Dieser Weg über die Blackter Flüe auf das Mattjisch Horn geht immer genau auf dem schmalen Grat entlang. Rechts geht es sehr steil bergab Richtung Fondei, links etwas flacher, aber trotzdem nicht ohne. Wem es gleich am Anfang zu ungangenehm ist, sollte gleich umdrehen und eine der zwei Varianten links oder rechts herum nehmen, denn der Grat ist auf der gesamten Länge ebenso ausgesetzt."
      },
      {
        "photos": [
          {
            "name": "012",
            "alt": "Aussicht Schanfigg",
            "date": "2021-09-18T09:45:12.000+02:00",
            "width": 1920,
            "height": 955
          }
        ],
        "text": "Blick vom Grat nach Westen in das Tal Schanfigg, das von Chur (in der Mitte) nach Arosa (links) führt."
      },
      {
        "photos": [
          {
            "name": "013",
            "alt": "Seta",
            "date": "2021-09-18T09:50:41.000+02:00",
            "width": 1920,
            "height": 630
          }
        ],
        "text": "Nach dem ersten Metern hier der Blick zurück auf den kleinen Berg Seta, der hinter der Blackter Flüe ist. Den Abstecher zu diesem Nebengipfel hatte ich mir gespart."
      },
      {
        "photos": [
          {
            "name": "014",
            "alt": "Arosa",
            "date": "2021-09-18T09:53:28.000+02:00",
            "width": 1920,
            "height": 668
          }
        ],
        "text": "Tele nach Arosa (die im Wald versteckten Häuser ganz links). Rechts das Weisshorn, auf das man von Arosa aus mit der Seilbahn hinauffahren kann. In der Bildmitten im Hintergrund ist auch noch das Parpaner Rothorn von Lenzerheide zu sehen - es gab eine tolle Fernsicht an diesem Tag."
      },
      {
        "photos": [
          {
            "name": "015",
            "alt": "Gratweg Mattjisch Horn",
            "date": "2021-09-18T09:56:05.000+02:00",
            "width": 1620,
            "height": 1080
          }
        ],
        "text": "Ein weiterer Buckel mit ausgesetztem Weg hatte ich hier geschafft. Ohne viel Schwindelfreiheit habe ich mich immer schön auf den direkten Weg vor mir konzentriert... nur zum Fotografieren dann auch mal die Umgebung bewundert. ;)"
      },
      {
        "photos": [
          {
            "name": "016",
            "alt": "Wanderweg Blackter Flüe",
            "date": "2021-09-18T09:58:57.000+02:00",
            "width": 1620,
            "height": 1080
          }
        ],
        "text": "Tele zurück zum Pass und den bisher überwanderten Gratbuckeln. Sieht auf diesem Foto irgendwie total harmlos aus. Aber man kann gut erkennen, wie der Weg originell immer genau auf dem Grat angelegt ist."
      },
      {
        "photos": [
          {
            "name": "017",
            "alt": "Schmaler Grat",
            "date": "2021-09-18T10:07:00.000+02:00",
            "width": 1620,
            "height": 1080
          },
          {
            "name": "018",
            "alt": "Blackter Flüe",
            "date": "2021-09-18T10:09:37.000+02:00",
            "width": 1620,
            "height": 1080
          },
          {
            "name": "019",
            "alt": "Wanderung Langwies",
            "date": "2021-09-18T10:12:12.000+02:00",
            "width": 1920,
            "height": 887
          }
        ],
        "text": "Etwas steiler bergauf ging es dann auf den ersten Zwischengipfel des Grats, die Blackter Flüe. Nun ging es auch links weiter bergab. Hier im Hintergrund ist nun auch das schön flache Mattjisch Horn zu sehen.<br />Hier folgt nun die einzige Nervenpause, denn der nächste Gratabschnitt ist hier ebenfalls schon zu sehen."
      },
      {
        "photos": [
          {
            "name": "020",
            "alt": "Blackter Flüe",
            "date": "2021-09-18T10:19:07.000+02:00",
            "width": 1920,
            "height": 1016
          }
        ],
        "text": "Und schon bin ich dort und schaue zurück zur Blackter Flüe. Hier war der Grat aber auch etwas breiter und für mich angenehmer."
      },
      {
        "photos": [
          {
            "name": "021",
            "alt": "Herbstwanderung Arosa",
            "date": "2021-09-18T10:23:55.000+02:00",
            "width": 1620,
            "height": 1080
          }
        ],
        "text": "Und dann begannen auch schon die Weidezäune und ich hatte den Grat gechafft. :) Hier wieder der Blick zurück."
      },
      {
        "photos": [
          {
            "name": "022",
            "alt": "Fondei",
            "date": "2021-09-18T10:36:12.000+02:00",
            "width": 1920,
            "height": 822
          }
        ],
        "text": "Auch wieder etwas mehr Ruhe um den Blick hinab nach Fondei, Strassberg und dem Parkplatz mit meinem Auto zu würdigen.<br />Kleine Vorschau auf den Rest des Tages: Vom Mattjisch Horn entlange der Berge links bis zu dem Pass am Ende des Tals, auf dem sich der Grünsee (Grüensee) befindet. Dann einfach durch das Fondei zurück nach Strassberg. "
      },
      {
        "photos": [
          {
            "name": "023",
            "alt": "Piz Segnas und Piz Sardona.",
            "date": "2021-09-18T10:39:37.000+02:00",
            "width": 1824,
            "height": 1080
          }
        ],
        "text": "Tele auf den 3100m hohen Piz Segnas und den benachbarten Piz Sardona auf der anderen Seite des Rheintals."
      },
      {
        "photos": [
          {
            "name": "024",
            "alt": "Gipfel Mattjisch Horn",
            "date": "2021-09-18T10:45:38.000+02:00",
            "width": 1920,
            "height": 687
          }
        ],
        "text": "Der restliche Aufstieg auf den Gipfel des Mattjisch Horn war dann ein Klacks. Ein Gipfelkreuz gibt es auf dem breiten Gipfel nicht, aber einen Steinhaufen mit Gipfelbuch und einen Wegweiser.<br />Bis hier hatte ich 2h gebraucht und 500 Höhenmeter überwunden."
      },
      {
        "photos": [
          {
            "name": "025",
            "alt": "Fideriser Heuberge",
            "date": "2021-09-18T10:46:15.000+02:00",
            "width": 1920,
            "height": 773
          }
        ],
        "text": "Direkt auf der anderen Seite des Mattjisch Horn schaut man hinab auf die Fideriser Heuberge, einem Hotel und Restaurant mit mehreren Skiliften. Auch bis dort kann man im Sommer mit dem Auto hinauffahren. Im Hintergrund das <a href='/alpine/praettigau' target='_blank'>Prättigau</a> mit seinen unzähligen Wandermöglichkeiten."
      },
      {
        "photos": [
          {
            "name": "026",
            "alt": "Schanfigg",
            "date": "2021-09-18T10:46:43.000+02:00",
            "width": 1920,
            "height": 622
          }
        ],
        "text": "Blick die flachen Wiesen von Schanfigg hinab. Diese Landschaft hatte ich bereits ausgiebig auf meiner <a href='/alpine/lenzerheide/20191012' target='_blank'>Wanderung vom Hochwang</a> (Bildmitte) zum Mattjisch Horn erkundet."
      },
      {
        "photos": [
          {
            "name": "027",
            "alt": "Medergen",
            "date": "2021-09-18T10:56:25.000+02:00",
            "width": 720,
            "height": 1080
          }
        ],
        "text": "Tele auf den Grat des Aufstiegs. Im Hintergrund die Siedlung Medergen, die auch toll gelegen ist. "
      },
      {
        "photos": [
          {
            "name": "028",
            "alt": "Wanderung Arosa",
            "date": "2021-09-18T10:57:53.000+02:00",
            "width": 1920,
            "height": 703
          }
        ],
        "text": "Und fast die selbe Richtung als Panorama. Im Hintergrund wieder Arosa."
      },
      {
        "photos": [
          {
            "name": "029",
            "alt": "Prättigau",
            "date": "2021-09-18T10:59:34.000+02:00",
            "width": 1920,
            "height": 707
          }
        ],
        "text": "In die andere Richtung Tele zu den tollen Kalksteinformationen des Prättigaus. Links die <a href='/alpine/brandnertal/20150829' target='_blank'>Schesaplana</a>, daneben die Drusenfluh, davor der <a href='/alpine/praettigau/20151031' target='_blank'>Chrüz</a>. Rechts dahinter das <a href='/alpine/praettigau/20171015' target='_blank'>Drusentor</a> und ganz rechts die <a href='/alpine/praettigau/20141012' target='_blank'>Sulzfluh</a>."
      },
      {
        "photos": [
          {
            "name": "030",
            "alt": "Abstieg Mattjisch Horn",
            "date": "2021-09-18T11:01:59.000+02:00",
            "width": 1920,
            "height": 729
          }
        ],
        "text": "Nach einer Pause stieg ich dann harmlos Richtung Osten vom Mattjisch Horn hinab."
      },
      {
        "photos": [
          {
            "name": "031",
            "alt": "Enzian",
            "date": "2021-09-18T11:06:37.000+02:00",
            "width": 1920,
            "height": 998
          }
        ],
        "text": "Ein paar Enzian als letzte Farbtupfer auf den schon recht braunen Herbstwiesen."
      },
      {
        "photos": [
          {
            "name": "032",
            "alt": "Mattjisch Horn",
            "date": "2021-09-18T11:14:24.000+02:00",
            "width": 1920,
            "height": 854
          },
          {
            "name": "033",
            "alt": "Zenji",
            "date": "2021-09-18T11:15:02.000+02:00",
            "width": 1920,
            "height": 927
          }
        ],
        "text": "Erst der Blick zurück auf das Mattjisch Horn und dann nach vorne. An der tiefsten Stelle des Grats wollte ich nach links abbiegen, und durch das flache Tal links den Grat umgehen."
      },
      {
        "photos": [
          {
            "name": "034",
            "alt": "Wanderwegweiser",
            "date": "2021-09-18T11:20:27.000+02:00",
            "width": 1620,
            "height": 1080
          }
        ],
        "text": "Hier hatte ich leider nicht aufgepasst und ich habe den Wegweiser, der hier nach rechts hinten zeigt, übersehen. Laut meinen Karten gab es nämlich keine Weg den Grat weiter zu meinem nächsten Ziel, die 'Strassberger Fürggli', weshalb ich geplant hatte, ihn links Richtung Fideriser Heuberger mit etwas Abstieg zu umgehen. Aber anscheinend gibt es inzwischen einen Weg oben entlang. Auf der Strassberger Fürggli sah ich dann nämlich auch einen entsprechenden Wegweiser in die andere Richtung.<br />Also falls ich noch einmal hier laufen werde, würde ich nicht, wie nachfolgend beschrieben, links abbiegen, sondern gerade aus weiter laufen."
      },
      {
        "photos": [
          {
            "name": "035",
            "alt": "Bergstation Fideriser Heuberge",
            "date": "2021-09-18T11:28:24.000+02:00",
            "width": 1920,
            "height": 569
          }
        ],
        "text": "Bis zu dieser im Bild zu sehenden Hütte (Obersäss) ging ich nun als sanft ca. 100 Höhenmeter bergab. Bei der Hütte befindet sich auch die Bergstation einer der Skilifte von Fideriser Heuberge."
      },
      {
        "photos": [
          {
            "name": "036",
            "alt": "Wanderung Fideriser Heuberge",
            "date": "2021-09-18T12:03:47.000+02:00",
            "width": 1920,
            "height": 653
          }
        ],
        "text": "Nach der Hütte geht es dann wieder bergauf (ebenfalls nicht steil). Hier der Blick zurück zum Mattjisch Horn in der Bildmitte."
      },
      {
        "photos": [
          {
            "name": "037",
            "alt": "Augstberg",
            "date": "2021-09-18T12:05:18.000+02:00",
            "width": 1920,
            "height": 608
          }
        ],
        "text": "Anschließend quert der Weg oberhalb ein weiteres (total unbewohntes) Tal. Alles sehr flach hier."
      },
      {
        "photos": [
          {
            "name": "038",
            "alt": "Aussicht Strassberger Fürggli",
            "date": "2021-09-18T12:36:05.000+02:00",
            "width": 1920,
            "height": 732
          }
        ],
        "text": "Nach rund 150m Aufstieg hatte ich dann die Strassberger Fürggli erreicht, auf der sich eine kleine Schutzhütte befindet. Ebenfalls dort befand sich in der Vergangenheit die Bergstation eines aufgegebenen Skilifts, der aber vor einigen Jahren komplett abgebrochen wurden. Jetzt sieht man dort nur noch ein Betonfundament.<br />Auf der anderen Seite des Passes ging es nun über diese sumpfigen Wiesen hinüber zum Durannapass. Der hohe Berg rechts ist übrigens die 2800m hohe Weissfluh, der höchste Punkt vom <a href='/alpine/davos/20170327' target='_blank'>Skigebiet Davos Parsenn</a>"
      },
      {
        "photos": [
          {
            "name": "039",
            "alt": "Wanderweg Strassberger Fürggli",
            "date": "2021-09-18T12:40:07.000+02:00",
            "width": 1620,
            "height": 1080
          }
        ],
        "text": "Der Wanderweg vom Strassberger Fürggli zum Durannapass war extrem gut ausgebaut, um mit unzähligen Holzplanken und Brücken das morastige Gebiet zu durchqueren. Diesen Wegabschnitt fand ich sehr schön.<br />Hier im Hintergrund ist übrigen schon der Grünsee zu sehen, der sich auf dem Durannapass befindet."
      },
      {
        "photos": [
          {
            "name": "040",
            "alt": "Holzplankenweg",
            "date": "2021-09-18T12:56:16.000+02:00",
            "width": 1920,
            "height": 807
          }
        ],
        "text": "Den Weg mit so vielen Stegen so zu befestigen war sicher unglaublich viel Aufwand... dafür war hier aber wirklich wenig los, denn das Gebiet ist schon recht abgelegen."
      },
      {
        "photos": [
          {
            "name": "041",
            "alt": "Wanderweg Durannapass",
            "date": "2021-09-18T13:05:28.000+02:00",
            "width": 1756,
            "height": 1080
          }
        ],
        "text": "Und hier hatte ich den Sumpf verlassen und war nun kurz vor dem Durannapass."
      },
      {
        "photos": [
          {
            "name": "042",
            "alt": "Durannapass",
            "date": "2021-09-18T13:14:21.000+02:00",
            "width": 1920,
            "height": 901
          }
        ],
        "text": "Ankunft auf dem Durannapass um 13:15. Hinten der Grünsee, auch wenn der zugewachsene kleine See im Vordergrund hier grüner aussieht."
      },
      {
        "photos": [
          {
            "name": "043",
            "alt": "Davoser Grünsee",
            "date": "2021-09-18T13:15:23.000+02:00",
            "width": 1920,
            "height": 747
          }
        ],
        "text": "Pause auf der Wiese am Davoser Grünsee (oder auch Grüensee). Vielleicht gerade im Herbst eine tolle Farbstimmung."
      },
      {
        "photos": [
          {
            "name": "044",
            "alt": "Grünsee",
            "date": "2021-09-18T13:23:40.000+02:00",
            "width": 1920,
            "height": 717
          }
        ],
        "text": "Tele auf den grünsten Bereich des Sees. Und nein, ich habe das Foto nicht nachgefärbt. ;) Wanderer waren am Grünsee deutlich in der Minderheit - das meisten waren Mountainbiker, die entweder von Langwies hinaufkamen, oder faul vom Weissfluhjoch hinabfuhren."
      },
      {
        "photos": [
          {
            "name": "045",
            "alt": "Wanderung Grünsee",
            "date": "2021-09-18T13:44:03.000+02:00",
            "width": 1920,
            "height": 998
          },
          {
            "name": "046",
            "alt": "Davoser Bergsee",
            "date": "2021-09-18T13:46:52.000+02:00",
            "width": 1920,
            "height": 869
          }
        ],
        "text": "Nach der Pause bin ich dann noch um den See herumgelaufen, um ein paar weitere Eindrücke festzuhalten. Ganz hinten in der Bildmitte ist hier übrigens wieder das Mattjisch Horn zu sehen."
      },
      {
        "photos": [
          {
            "name": "047",
            "alt": "Blauer Eisenhut",
            "date": "2021-09-18T13:49:57.000+02:00",
            "width": 1620,
            "height": 1080
          }
        ],
        "text": "Auch einen blauen Eisenhut gab es am See."
      },
      {
        "photos": [
          {
            "name": "048",
            "alt": "Wanderung Davos",
            "date": "2021-09-18T13:53:28.000+02:00",
            "width": 1920,
            "height": 536
          }
        ],
        "text": "Umrundung des Sees geschafft. Hier mal der Blick über den schönen See in die andere Richtung."
      },
      {
        "photos": [
          {
            "name": "049",
            "alt": "Wegweiser Durannapass",
            "date": "2021-09-18T13:56:51.000+02:00",
            "width": 720,
            "height": 1080
          }
        ],
        "text": "Der umfangreiche Wegweiser auf dem Durannapass. Da hat man die Qual der Wahl. Mein Ziel war Strassberg, was hier mit 55min angegeben ist."
      },
      {
        "photos": [
          {
            "name": "050",
            "alt": "Wanderweg Fondei Grüensee",
            "date": "2021-09-18T14:00:28.000+02:00",
            "width": 1920,
            "height": 719
          }
        ],
        "text": "Vom Durannapass geht es erst auf einem Wiesenweg hinab ins Fondei. Dem Weg sah man deutlich an, dass er hauptsächlich von Radfahrer befahren wurde."
      },
      {
        "photos": [
          {
            "name": "051",
            "alt": "Alphütten mit Bach",
            "date": "2021-09-18T14:02:00.000+02:00",
            "width": 1920,
            "height": 1051
          }
        ],
        "text": "Das Fondei ist schon eine sehr liebliche Gegend. Hier der Blick hinab zur Alp Barga mit dem in Mäandern fließenden Fondeier Bach."
      },
      {
        "photos": [
          {
            "name": "052",
            "alt": "Alp Barga",
            "date": "2021-09-18T14:17:07.000+02:00",
            "width": 1920,
            "height": 808
          }
        ],
        "text": "Die selbe Alp noch einmal aus einem anderen Blickwinkel. Im Hintergrund die Weissfluh, die von dieser Seite gar nicht weiß aussieht."
      },
      {
        "photos": [
          {
            "name": "053",
            "alt": "Murmeli",
            "date": "2021-09-18T14:24:27.000+02:00",
            "width": 1920,
            "height": 782
          }
        ],
        "text": "Bei Sattel an dem Haus Murmeli erreicht der Weg die Fahrstraße - hier der Blick zurück. Von hier aus dann nur noch auf dem Schotterweg. Ich hatte aber schon beim See auf Sandalen gewechselt, da ich schon wusste, dass nichts Kniffliges mehr kommen würde."
      },
      {
        "photos": [
          {
            "name": "054",
            "alt": "Fahrweg Durannapass",
            "date": "2021-09-18T14:41:28.000+02:00",
            "width": 1920,
            "height": 904
          },
          {
            "name": "055",
            "alt": "Bank Fondei",
            "date": "2021-09-18T14:47:21.000+02:00",
            "width": 1920,
            "height": 834
          }
        ],
        "text": "Da ich noch viel Zeit hatte (es war noch vor 15:00), habe ich noch eine Pause auf dieser originellen Bank gemacht und den leichten Wind genossen, der das Tal hinaufwehte."
      },
      {
        "photos": [
          {
            "name": "056",
            "alt": "Drachen bei Strassberg",
            "date": "2021-09-18T14:56:12.000+02:00",
            "width": 1920,
            "height": 1003
          }
        ],
        "text": "Kurz vor Strassberg tauchte dann ein Drachen auf. Ich war also nicht der einzige, der von dem Wind profitierte. Im Hintergrund ist hier gut das Blackter Fürggli und rechts der Grat der Blackter Flüe zu sehen. "
      },
      {
        "photos": [
          {
            "name": "057",
            "alt": "Strassberg Fondei",
            "date": "2021-09-18T14:58:14.000+02:00",
            "width": 1920,
            "height": 759
          },
          {
            "name": "058",
            "alt": "Strassberg Alpenruh",
            "date": "2021-09-18T14:59:52.000+02:00",
            "width": 1873,
            "height": 1080
          }
        ],
        "text": "Am Morgen hatte ich noch gar nicht realisiert, was für ein schöner Ort Strassberg ist, da ich davor geparkt hatte und in die andere Richtung losgelaufen war.<br />Strassberg besteht aus vielen alten Holzhäuser... aber wirkte auch etwas verlassen."
      },
      {
        "photos": [
          {
            "name": "059",
            "alt": "Wassermühle Strassberg",
            "date": "2021-09-18T15:01:03.000+02:00",
            "width": 1920,
            "height": 995
          }
        ],
        "text": "Um den Kitsch komplett zu machen, gab es auch noch eine Wassermühle. Ich denke ein Modelleisenbahnbauer könnte sich hier jede Menge Vorlagen holen. ;)"
      },
      {
        "photos": [
          {
            "name": "060",
            "alt": "Fondei im Herbst",
            "date": "2021-09-18T15:01:31.000+02:00",
            "width": 1920,
            "height": 853
          }
        ],
        "text": "Blick von Strassberg das Tal nach Langwies hinab. Rechts das Berggasthaus Strassberg, an dem mein Auto parkte. Ich glaube aber, dass das Restaurant geschlossen hatte. Am Auto war ich dann kurz nach 15:00."
      },
      {
        "photos": [
          {
            "name": "061",
            "alt": "Alpstraße Fondei",
            "date": "2021-09-18T15:15:28.000+02:00",
            "width": 1756,
            "height": 1080
          }
        ],
        "text": "Dann die schmale Straße wieder mit dem Auto hinab nach Langwies. Während ich am Morgen niemandem Platz machen musste, kamen mir nun auf der Strecke drei breite landwirtschaftliche Fahrzeuge entgegen. Ich hatte aber Glück und es war immer eine Ausweichstelle in der Nähe."
      },
      {
        "photos": [
          {
            "name": "062",
            "alt": "Langwieser Viadukt",
            "date": "2021-09-18T15:26:51.000+02:00",
            "width": 1620,
            "height": 1080
          }
        ],
        "text": "Und nach Langwies noch eine kurze Pause, um das Langwieser Viadukt zu fotografieren. Diese Brücke gehört zur Eisenbahnstrecke nach Arosa. Sie wurde 1914 gebaut und ist 60m hoch."
      }
    ],
    "outro": "Fazit: Eine schöne Wanderung bei tollem Herbstwetter. Während die ersten 2h durch den Gratweg sehr aufregend waren, war der Rest total harmlos und geruhsam. Der Weg vom Strassberger Fürggli und den Grünsee fand ich sehr schön. Mit gut 6h keine sehr lange Wanderung und auch nicht viel Höhenunterschied. Man kann sie wahrscheinlich auch noch deutlich später im Jahr machen, da sie sehr sonnig ist... deshalb wahrscheinlich im Hochsommer auch zu heiß.<br />Ob man sich mit dem Auto die Anfahrt zutraut, muss natürlich jeder selbst wissen. Von Langwies aus zu starten ist man Meinung nach aber zu weit."
  }
]