[
  {
    "destination": "brandnertal",
    "date": "20150829",
    "track": false,
    "shortTitle": "Schesaplana",
    "title": "Schesaplana",
    "intro": "Da man nie genau weiß, wie lang im Jahr man noch Wanderungen bis hinauf auf knapp 3000m unternehmen kann, ging ich auf Nummer sicher und hatte mir diesen Samstag die Schesaplana vorgenommen.<br />\nAls Ausgangspunkt der Tour entschloss ich mich für die Talstation der Lünerseebahn auf 1500m am Ende des Brandnertals. Da ich der Hitze des Tages beim Aufstieg etwas entgehen wollte, war ich bereits um 7:00 auf dem großzügigen Parkplatz angekommen.",
    "landmarks": [
      {
        "photos": [
          "EYQNSMa"
        ],
        "videos": [],
        "text": "Auf recht breitem Weg ging es flott hinauf. Hier bereits am &quot;Bösen Tritt&quot;: Einer kleinen Steilstelle, die aber gut abgesichert ist. Unten ist die Talstation zu sehen und darüber die ersten Sonnenstrahlen."
      },
      {
        "photos": [
          "NWCNFF8"
        ],
        "videos": [],
        "text": "Tele durch's Tal hinab zum Skigebiet Brandnertal. Links die Palüdbahn (im Sommer nicht in Betrieb) und rechts über dem bewaldeten Tal kann man die Panoramabahn erkennen, die die beiden Skigebietsteile verbindet."
      },
      {
        "photos": [
          "jyX68DX"
        ],
        "videos": [],
        "text": "Nach 45min Ankunft am Stausee Lünersee. Leider fehlt zur Zeit einiges an Wasser, was die Optik etwas stört."
      },
      {
        "photos": [
          "nTxy7KD"
        ],
        "videos": [],
        "text": "Die Sonne kämpfte sich bereits über die Felshänge, die den See einrahmen."
      },
      {
        "photos": [
          "P9MsxCW"
        ],
        "videos": [],
        "text": "Ich verließ aber den See recht bald wieder und es ging steil einen Grashang hinauf."
      },
      {
        "photos": [
          "oL5F4Kw"
        ],
        "videos": [],
        "text": "Noch ein Stück weiter oben verlässt man höhenbedingt das Gras und es geht auf Geröll weiter."
      },
      {
        "photos": [
          "evMoGHN"
        ],
        "videos": [],
        "text": "Vorbei am nächsten Etappenziel, der Totalphütte auf knapp 2400m, die ich bereits um 9:00 erreichte."
      },
      {
        "photos": [
          "dqTGkdq"
        ],
        "videos": [],
        "text": "Die vielen Blauabstufungen des nun auftauchenden Gipfelpanoramas."
      },
      {
        "photos": [
          "1Fp4P41"
        ],
        "videos": [],
        "text": "Und so sah der Aufstieg durch die Felslandschaft aus... sehr anstrengend, da ununterbrochen steil."
      },
      {
        "photos": [
          "7yG6UBh"
        ],
        "videos": [],
        "text": "Blick zurück zur Hütte und See. Das blau/weiße Wegzeichen deutet an, dass man sich in steilerem Gelände befindet."
      },
      {
        "photos": [
          "3IboMEj"
        ],
        "videos": [],
        "text": "Kleine Pause und die bereits jetzt schöne Aussicht genießen."
      },
      {
        "photos": [
          "1gWz66Z"
        ],
        "videos": [],
        "text": "Inzwischen traf ich auf ein paar Gruppen anderer Wanderer, die größtenteils in der Hütte übernachtet hatten. Hier sieht man gut den weiteren Verlauf des Wegs, erst über den Schotter hinauf und dann muss die kleine Felsbarriere überwunden werden. Der eigentliche Gipfel ist hier noch nicht zu sehen."
      },
      {
        "photos": [
          "Ifu5DNs"
        ],
        "videos": [],
        "text": "Kleine Steinmännchen vor der schneebedeckten Berninagruppe."
      },
      {
        "photos": [
          "yaPqxja",
          "jxO6cNJ"
        ],
        "videos": [],
        "text": "Steilstück durch den Fels."
      },
      {
        "photos": [
          "TpnAgAL"
        ],
        "videos": [],
        "text": "Dann erreichte ich das schottrige Hochtal unterhalb des Gipfels... da musste ich noch hoch."
      },
      {
        "photos": [
          "ggodgVM"
        ],
        "videos": [],
        "text": "Blick zurück."
      },
      {
        "photos": [
          "hvV3GEM"
        ],
        "videos": [],
        "text": "Der wohl bekannteste Abschnitt des Aufstiegs: Durch eine natürlich Rinne geht es drahtseilgesichert bergauf. Abgesehen davon, dass ich bereits einiges an Aufstieg hinter mir hatte, war es aber kein größeres Problem."
      },
      {
        "photos": [
          "S6dLZ6u"
        ],
        "videos": [],
        "text": "Rinne überwunden und Blick zurück. Jetzt kamen mir sogar schon die ersten Wanderer entgegen."
      },
      {
        "photos": [
          "Sl0viS0"
        ],
        "videos": [],
        "text": "Gleich hatte ich den Grat erreicht, der auch gleichzeitig die Grenze zur Schweiz ist."
      },
      {
        "photos": [
          "IgOMiOc",
          "d6XeW3D"
        ],
        "videos": [],
        "text": "Und dann war es auch nur noch ein kleines Stück hinauf zum Gipfel der Schesaplana. Obwohl erst 10:30 war er schon gut besucht, was aber bei einem solch bekannten Wanderziel auch kein Wunder ist."
      },
      {
        "photos": [
          "gx4Qrzp"
        ],
        "videos": [],
        "text": "Blick nach Osten vom Gipfel runter zum Lünersee."
      },
      {
        "photos": [
          "Bbozyr3"
        ],
        "videos": [],
        "text": "Und Panorama nach Norden. Rechts der Ort Brand im Brandnertal. Ganz hinten der Bodensee. Links die Reste des Brandner-Gletschers."
      },
      {
        "photos": [
          "KZUchpI"
        ],
        "videos": [],
        "text": "Aussicht in die gegengesetzte Richtung nach Süden. In der Mitte Chur, links das Prättigau."
      },
      {
        "photos": [
          "MC6NhD4"
        ],
        "videos": [],
        "text": "Was noch fehlt ist der Blick nach Westen. Hinten/Mitte/Links das Skigebiet Pizol."
      },
      {
        "photos": [
          "pcWfBpd"
        ],
        "videos": [],
        "text": "Nach einer halben Stunde Pause machte ich mich an den Abstieg. Um dem Gegenverkehr etwas aus dem Weg zu gehen, aber zunächst über das Geröllfeld auf der schweizerischen Seite."
      },
      {
        "photos": [
          "neHmqlG"
        ],
        "videos": [],
        "text": "Noch einmal der Blick zum Brandner Gletscher. Rechts die Mannheimer-Hütte, von der auch einige Wanderer hinüberkamen.<br />\nHier mal ein Vergleich, wie der Gletscher 1935 ausgesehen hat:<br />\n<a href=\"http://akon.onb.ac.at/#id=AKON_AK029_042\" onclick=\"this.target='_blank';\">http://akon.onb.ac.at/#id=AKON_AK029_042</a><br />\nJahreszeit steht leider nicht dabei, sieht aber auch nach Sommer aus."
      },
      {
        "photos": [
          "82WSNIQ"
        ],
        "videos": [],
        "text": "Dann bog ich nach links zum Südhangsteig ab."
      },
      {
        "photos": [
          "bI3AqPp",
          "QgtQ9vW",
          "ETRYAVF",
          "JYbx1pY"
        ],
        "videos": [],
        "text": "Dieser Steig war nicht ohne, was vor allem daran liegt, dass es nach Süden rund 700m steil hinab geht. Es ist also - wie so oft - vor allem eine psychologische Geschichte. Zum Glück gab es fast immer das beruhigende Drahtseil. 😃"
      },
      {
        "photos": [
          "Vbd0xIe"
        ],
        "videos": [],
        "text": "Danach erreichte ich wieder den Weg des Aufstiegs, aber nur um in kurz danach wieder zu verlassen und den Abstieg zur Totalphütte über eine andere Variante durch die Felslandschaft zu unternehmen."
      },
      {
        "photos": [
          "0DgASVw"
        ],
        "videos": [],
        "text": "Nun schon ein ganzes Stück weiter unten der Blick zurück zum Gipfel. Die Hitze und Sonneneinstrahlung war nun um 12:00 ziemlich extrem und mir taten die vielen Aufsteigenden leid."
      },
      {
        "photos": [
          "LH4tOvO"
        ],
        "videos": [],
        "text": "Nach einer Erfrischungspause auf der Terasse der Totalphütte stieg ich weiter zum See ab. Wieder nicht auf dem Hauptweg, sondern weiter rechts über Grashänge. Ich glaube, der Weg ist recht neu angelegt, denn er ist auf den meisten Karten (noch) nicht verzeichnet. Er ist aber deutlich schöner als der andere."
      },
      {
        "photos": [
          "9Lbh0Sp"
        ],
        "videos": [],
        "text": "Blick hinab zum Lünersee. Links der Hauptweg vom Morgen. Auch gut zu erkennen: der breite Spazierweg rund um den See."
      },
      {
        "photos": [
          "lmHQpEL"
        ],
        "videos": [],
        "text": "Ach, was tut solch ein Grasweg gut, wenn man mehrere Stunden durch Geröll und Fels stolpern musste. 😉"
      },
      {
        "photos": [
          "n64uTRf"
        ],
        "videos": [],
        "text": "Noch einmal der Blick zum See. Jetzt ist auch erstmals die kleine Staumauer zu sehen. Auch schon vor dem Bau der Staumauer, muss es dort einen See gegeben haben."
      },
      {
        "photos": [
          "XnlDYKm"
        ],
        "videos": [],
        "text": "Ankunft am Ufer des Sees um 14:00. Badehose an und rein ins erfrischende Nass. Allerdings nur sehr kurz, da es dann doch zu kalt wurde. Außerdem konnte ich mein verschwitztes T-Shirt im See auswaschen, was anschließend sehr angenehm war."
      },
      {
        "photos": [
          "bjyCtOg"
        ],
        "videos": [],
        "text": "Da ich durch den alternativen Abstieg schon recht weit von der Staumauer entfernt den See erreichte, entschloss ich mich anders herum den See zu umwandern.<br />\nHier noch eine kleine und gut besuchte Gaststätte am See. Hinten ist der Gipfel der Schesaplana und fast der gesamte Aufstieg zu sehen."
      },
      {
        "photos": [
          "dPOL3DM"
        ],
        "videos": [],
        "text": "Gemütlich ging es nun auf dem breiten Weg um den See herum. Hier fand ich, dass die Kontraste zwischen dem verrosteten Geländer und dem türkisen See ein Foto wert sind."
      },
      {
        "photos": [
          "qjlXiiN"
        ],
        "videos": [],
        "text": "Blick auf die Staumauer, die Douglass-Hütte und die Bergstation der Lünerseebahn."
      },
      {
        "photos": [
          "yzQ50vE",
          "yBSmUOB"
        ],
        "videos": [],
        "text": "Danach ging es gemeinerweise wieder ein Stück bergauf, um einen Fels am Ufer zu umgehen. Dafür bieten sich dann neue Blicke auf diesen schönen See."
      },
      {
        "photos": [
          "Wl4qrQ0"
        ],
        "videos": [],
        "text": "Blick von einem Aussichtspunkt hinab zur Staumauer."
      },
      {
        "photos": [
          "acsOGtH"
        ],
        "videos": [],
        "text": "Ich entschloss mich für den Abstieg zur Talstation einen nicht mehr ausgeschilderten Weg zu wählen. Dieser &quot;Arbeiterweg&quot; ist aber noch auf vielen Karten verzeichnet. Zu Beginn ist er noch harmlos."
      },
      {
        "photos": [
          "cGgleVw"
        ],
        "videos": [],
        "text": "Blick zur bergauffahrenden Gondel (es gibt nur eine) und im Hintergrund der Weg des Aufstiegs."
      },
      {
        "photos": [
          "yKZyXKb"
        ],
        "videos": [],
        "text": "Dann wird der Weg ziemlich steil. An den schwierigen Stellen sind zwar noch Sicherungen vorhanden, aber die meisten Stufen fehlen, so dass ich häufig die Hände zur Hilfe nehmen musste."
      },
      {
        "photos": [
          "5YBg1Po"
        ],
        "videos": [],
        "text": "Puh, Ankunft am Parkplatz kurz nach 16:00. Trotz Abstieg floss der Schweiß. Evt. hätte ich vernünftigerweise - wie die meisten - auch die Bahn nehmen sollen. 😉"
      },
      {
        "photos": [
          "SC7W7Ol",
          "fbbjN7h"
        ],
        "videos": [],
        "text": "Zurückgelegte Strecke. 1900m Auf- und Abstieg auf 18km und innerhalb von 9h."
      }
    ],
    "outro": "Fazit: Sehr schöne Aussicht auf dem Gipfel. Der Aufstieg ist aber bei heißem Wetter ziemlich mörderisch. Wenn man die Bahn zur Hilfe nimmt, ist es aber gut zu schaffen. Die Varianten beim Abstieg würde ich empfehlen, da sonst Auf- und Abstieg komplett identisch wären.<br />\nUnd man sollte sich nicht von den vielen anderen, die die Tour unternehmen, stören lassen."
  }
]
