[
  {
    "destination": "alpstein",
    "date": "d20201025",
    "type": "hike",
    "track": true,
    "detailMap": "swiss",
    "shortTitle": "Lütispitz",
    "title": "Gräppelensee - Lütispitz",
    "title3d": {
      "offsetY": 4.0,
      "fontSize": 5.8,
      "align": "left"
    },
    "intro": "Ein (begehbarer) Gipfel fehlte mir bislang im Osten des Alpstein - die 1990m hohe Lütispitz. Inzwischen war der Schnee von Anfang Oktober zumindest auf den Südhängen bis 2000m geschmolzen, so dass es an diesem Herbstsonntag der richtige Zeitpunkt war, diese Lücke zu schließen.<br />Auf die Lütispitz kann man entweder von Norden von der Schwägalpstraße oder von Süden über den Gräppelensee wandern. Ende Oktober wählte ich natürlich die Sonnenseite. Der <a href='/alpine/alpstein/20180916' target='_blank'>Parkplatz in Laui</a> würde sich eigentlich anbieten, aber von dort ist es schwierig eine Runde zu laufen. Ganz von Alt St. Johann teilweise über Straßen hochzulaufen, hatte ich auch keine Lust. Auf der Karte entdeckte ich dann zwei kleine Parkplätze oberhalb von Alt St. Johann. Einer in der Kehre bei Scharten und einer ein Stück weiter bei Burst.<br />Beide bieten nur jeweils für ein paar Autos Platz, da ich aber die Zeitumstellung an diesem Sonntag ignoriert hatte, konnte ich mein Auto problemlos in Scharten um 7:00 (bzw. Sommerzeit 8:00) abstellen.",
    "landmarks": [
      {
        "photos": [
          {
            "name": "001",
            "alt": "Mittelberg"
          }
        ],
        "videos": [],
        "text": "Der Parkplatz befindet sich genau unterhalb der Mittelbergs, der wiederum Teil eines kleines Grats ist, der sich zwischen dem Tal und dem Gräppelensee befindet. Links und rechts des Mittelbergs kann über Pässe zum See gelangen. Da ich den linken Pass für den Rückweg eingeplant hatte, ging es also jetzt zuerst nach rechts ein Stück die Fahrstraße weiter."
      },
      {
        "photos": [
          {
            "name": "002",
            "alt": "Wiese bei Sonnenaufgang"
          },
          {
            "name": "003",
            "alt": "Sonnenaufgang Toggenburg"
          }
        ],
        "videos": [],
        "text": "Der Weg zweigte dann aber schon bald von der Straße Richtung Gräppelensee ab und führte über eine Wiese hinauf. Dabei erreichten mich auch die ersten Sonnenstrahlen des Tages mit Blick auf die Zacken der Churfirsten."
      },
      {
        "photos": [
          {
            "name": "004",
            "alt": "Lauiberg"
          },
          {
            "name": "005",
            "alt": "Herbstwanderung"
          }
        ],
        "videos": [],
        "text": "Dann ging es quer hinüber an einer frisch gedüngten Wiese vorbei zum Waldrand.<br />Eine letzte bunte Herbstaufnahme, bevor es in den noch dunklen Wald ging."
      },
      {
        "photos": [
          {
            "name": "006",
            "alt": "Steinweg im Wald"
          }
        ],
        "videos": [],
        "text": "Der 150m Aufstieg durch den Wald zum Pass war gut ausgebaut und mit großen Steinen gepflastert - so war ich da schnell oben."
      },
      {
        "photos": [
          {
            "name": "007",
            "alt": "Wanderweg Gräppelensee"
          },
          {
            "name": "008",
            "alt": "Churfirsten im Herbst"
          }
        ],
        "videos": [],
        "text": "Vor dem Pass verließ der Weg den Wald und ich erreichte die kleine Alp Chrinn. Blick zurück zu den Churfirsten."
      },
      {
        "photos": [
          {
            "name": "009",
            "alt": "Wanderung Gräppelensee"
          }
        ],
        "videos": [],
        "text": "Und dann tauchte auch schon das erste Mal das Ziel der Wanderung, die Lütispitz, auf: der linke Gipfel. Vorne versteckt sich hier der Gräppelensee im Tal. Wie man sieht, war es hier noch ziemlich frostig und die Wiesen gefroren."
      },
      {
        "photos": [
          {
            "name": "010",
            "alt": "Säntis im Oktober"
          }
        ],
        "videos": [],
        "text": "Tele zum Gipfel des Säntis. Dort lag aber bereits zu viel Schnee für Wanderungen."
      },
      {
        "photos": [
          {
            "name": "011",
            "alt": "Grillstelle Gräppelensee"
          },
          {
            "name": "012",
            "alt": "Gräppelensee"
          }
        ],
        "videos": [],
        "text": "Nach einem kleinen Abstieg war ich nun am Gräppelensee angekommen. Normalerweise ist hier an einem Sonntag ordentlich Betrieb, aber um 7:45 findet man noch einen freien Grillplatz. ;)"
      },
      {
        "photos": [
          {
            "name": "013",
            "alt": "Schafberg Gräppelensee"
          }
        ],
        "videos": [],
        "text": "Ich entschied einmal um den See herumzugehen. Dabei Blick auf den Schafberg, der sich im dunklen See spiegelte."
      },
      {
        "photos": [
          {
            "name": "014",
            "alt": "Badesteg Gräppelensee"
          }
        ],
        "videos": [],
        "text": "Am Gräppelensee gibt es auch einen Badesteg, aber auf die gefrorenen Planken hatte ich mich nicht weiter rauf getraut."
      },
      {
        "photos": [
          {
            "name": "015",
            "alt": "Dunkler Bergsee"
          }
        ],
        "videos": [],
        "text": "Danach ging ich aber schnell auf meinem geplanten Wanderweg weiter - auch um zügig aus dem Kälteloch raus in die Sonne zu kommen. Hier der Blick zurück zum Gräppelensee. Durch die Lücke rechts war ich angekommen."
      },
      {
        "photos": [
          {
            "name": "016",
            "alt": "Gefrorene Kuhlen"
          },
          {
            "name": "017",
            "alt": "Wanderung Obertoggenburg"
          },
          {
            "name": "018",
            "alt": "Wanderweg Windenpass"
          },
          {
            "name": "019",
            "alt": "Wanderung Windenpass"
          }
        ],
        "videos": [],
        "text": "Der Weg ging nun schön über Weiden schräg den Hang hinauf, immer in Sichtweite zu einem Fahrweg."
      },
      {
        "photos": [
          {
            "name": "020",
            "alt": "Hinderwinden"
          }
        ],
        "videos": [],
        "text": "Nachdem ich die Alp Hinderwinden auf 1530m passiert hatte, war ich auch den Fahrweg los. Nun waren es nur noch 100 Höhenmeter bis zum Windenpass, von dem dann der eigentliche Aufstieg auf die Lütispitz losgehen sollte."
      },
      {
        "photos": [
          {
            "name": "021",
            "alt": "Wegweiser Windenpass"
          }
        ],
        "videos": [],
        "text": "Ankunft am Wegweiser Windenpass. Der eigentliche Pass ist noch ein kleines Stück höher. Wie der Name schon sagt, windete es dort, so dass ich nun doch wieder die Jacke anziehen musste.<br />Der Aufstieg zur Lütispitz dauert von hier noch über eine Stunde. Auf die Lütispitz gibt es nur einen Weg, bis hier her musste ich also anschließen wieder zurück."
      },
      {
        "photos": [
          {
            "name": "022",
            "alt": "Hochalp"
          },
          {
            "name": "023",
            "alt": "Windenpass"
          }
        ],
        "videos": [],
        "text": "Etwas oberhalb des Wegweisers bin ich dann zur Kante gelaufen und konnte auf der steilen anderen Seite des Windenpass hinunterschauen.<br />Der langezogene Berg hinten ist die <a href='/alpine/alpstein/20151024' target='_blank'>Hochalp</a>. Von dieser Seite führt ein Wanderweg von der Schwägalpstraße auf den Windenpass."
      },
      {
        "photos": [
          {
            "name": "024",
            "alt": "Glärnisch"
          }
        ],
        "videos": [],
        "text": "Tele zum Glärnisch (rechts) und Tödi (hinten/links). Trotz der Schleierwolken war die Fernsicht gut."
      },
      {
        "photos": [
          {
            "name": "025",
            "alt": "Stockberg"
          }
        ],
        "videos": [],
        "text": "Noch ein Blick über den Windenpass hinweg zum benachbarten <a href='/alpine/toggenburg/20181104' target='_blank'>Stockberg</a> und dessen sichtbaren Felsschichtungen."
      },
      {
        "photos": [
          {
            "name": "026",
            "alt": "Grashang Lütispitz"
          }
        ],
        "videos": [],
        "text": "Zur Lütispitz geht es in Serpentinen diesen sehr steilen Grashang hinauf. Im Sommer bei Hitze sicher eine Qual, denn selbst bei kühlen Temperaturen wurde mir hier ordentlich warm."
      },
      {
        "photos": [
          {
            "name": "027",
            "alt": "Wanderung Lütispitz"
          }
        ],
        "videos": [],
        "text": "Kleine Pause beim Aufstieg und ein Blick zurück. Links die Hochfläche des Gräppelensees und rechts (verborgen) der Windenpass."
      },
      {
        "photos": [
          {
            "name": "028",
            "alt": "Schwendiseen"
          }
        ],
        "videos": [],
        "text": "Tele über das Tal des Obertoggenburgs hinweg zu den, in der Sonne glänzenden, <a href='/alpine/toggenburg/20160813#schwendiseen-im-sommer_050' target='_blank'>Schwendiseen</a>."
      },
      {
        "photos": [
          {
            "name": "029",
            "alt": "Grat Lütispitz"
          }
        ],
        "videos": [],
        "text": "Am Schluss wurde die Wiese noch steiler und ich ahnte auf Grund des rutschigen und feuchten Bodens schon, dass der Abstieg schwierig sein würde.<br />Nun war ich aber erst einmal oben und das letzte Stück zum Gipfel geht es über diesen Grat. Der ist zum Glück nicht schmal, so dass ich ihn gut gehen und die Aussicht genießen konnte."
      },
      {
        "photos": [
          {
            "name": "030",
            "alt": "Panorama Lütispitz"
          }
        ],
        "videos": [],
        "text": "Ankunft auf dem Gipfel um 9:45, also nach fast 3h Aufstieg.<br />Besonders eindrücklich ist der Blick vom Gipfel den Grat entlang zum Säntis. Rechts das Obertoggenburg, links die Schwägalp."
      },
      {
        "photos": [
          {
            "name": "031",
            "alt": "Aussicht Lütispitz"
          }
        ],
        "videos": [],
        "text": "Der Blick in die genau andere Richtung, von der ich auch gekommen war. Rechts der Stockberg, links die Churfirsten."
      },
      {
        "photos": [
          {
            "name": "032",
            "alt": "Kronberg"
          }
        ],
        "videos": [],
        "text": "Tele zum Nebel über dem Bodensee und im Vordergrund dem <a href='/alpine/alpstein/20190801' target='_blank'>Kronberg</a> - etwas ungewohnt aus dieser Perspektive."
      },
      {
        "photos": [
          {
            "name": "033",
            "alt": "Churfirsten"
          }
        ],
        "videos": [],
        "text": "Panorama des Obertoggenburgs. Hinten die Churfirsten und vorne der Gräppelensee."
      },
      {
        "photos": [
          {
            "name": "034",
            "alt": "Gulmen"
          }
        ],
        "videos": [],
        "text": "Wieder ein Tele zum Glärnisch. Mittig ist auch der <a href='/alpine/toggenburg/20180616' target='_blank'>Gulmen</a> zu sehen. Inzwischen kann ich fast nirgendwo mehr hinschauen und mich nicht an bereits gemachte Wanderungen dort zu erinnern."
      },
      {
        "photos": [
          {
            "name": "035",
            "alt": "Gipfelkreuz Lütispitz"
          }
        ],
        "videos": [],
        "text": "Die Lütispitz hat ein (neues) Gipfelkreuz und wie es sich gehört, auch ein Gipfelbuch."
      },
      {
        "photos": [
          {
            "name": "036",
            "alt": "Säntis"
          }
        ],
        "videos": [],
        "text": "Tele zum <a href='/alpine/alpstein/20140801' target='_blank'>Säntis</a> (links), dem <a href='/alpine/alpstein/20150912' target='_blank'>Lisengrat</a> (mitte) und rechts davon dem <a href='/alpine/alpstein/20160911#gasthaus-rotsteinpass_040' target='_blank'>Rotsteinpass</a>."
      },
      {
        "photos": [
          {
            "name": "037",
            "alt": "Gräppelensee von oben"
          }
        ],
        "videos": [],
        "text": "Bevor ich meine (etwas windige) Pause wieder beendete, noch ein Tele hinab zum jetzt sonnigen Gräppelensee und dem Übergang, den ich am Morgen gegangen war."
      },
      {
        "photos": [
          {
            "name": "038",
            "alt": "Schwierigkeit Lütispitz"
          }
        ],
        "videos": [],
        "text": "Am Einstieg in das steilste Stück des Wegs. Wie befürchtet war der auftauende Boden sehr rutschig, glitschig und schmierig. Zudem setzte sich der Dreck in dem Profil der Schuhe fest, so dass ich immer eine Hand im Hang haben musste, um nicht hinzufallen. Da ich mir viel Zeit ließ, schaffte ich es aber trotzdem ohne dreckige Hose nach unten."
      },
      {
        "photos": [
          {
            "name": "039",
            "alt": "Alter Alpweg"
          },
          {
            "name": "040",
            "alt": "Windenpass"
          }
        ],
        "videos": [],
        "text": "Oberhalb des Windenpass hatte ich dann den steilen Wiesenhang verlassen und meine Schuhe säuberten sich wieder.<br />Nun wollte ich nicht durch das Tal links, durch das ich gekommen war, wieder runter, sondern über den Grat in der Bildmitte weiterlaufen. Aber erstmal ganz hinab zum Windenpass, den man hier schön sehen kann."
      },
      {
        "photos": [
          {
            "name": "041",
            "alt": "Wanderweg durch Latschenkiefern"
          },
          {
            "name": "042",
            "alt": "Schöner Wanderweg"
          }
        ],
        "videos": [],
        "text": "Nach dem Windenpass ging der Weg recht originell über viele Felsen durch einen Latschenkieferwald hinauf. Hier waren nun auch einige andere Wanderer unterwegs."
      },
      {
        "photos": [
          {
            "name": "043",
            "alt": "Lütispitz"
          },
          {
            "name": "044",
            "alt": "Steiler Hang"
          }
        ],
        "videos": [],
        "text": "Als ich diesen kleineren Aufstieg geschafft hatte, konnte ich von dort schön die Lütispitz und ihren steilen Grashang bewundern. Zusätzlich noch mit Tele dran vorbei zum Säntis."
      },
      {
        "photos": [
          {
            "name": "045",
            "alt": "Wanderweg Alpli"
          },
          {
            "name": "046",
            "alt": "Lütispitz mit Säntis"
          }
        ],
        "videos": [],
        "text": "Nun raus aus den Latschenkiefer auf die Wiesen der Alp Alpli (wirklich origineller Name). Wieder der Blick zurück zur Lütispitz und dem Säntis. Wer genau hinschaut, kann nun auch andere Wanderer auf dem Gipfel entdecken. Die hatten die Rutschbahn noch vor sich. ;)"
      },
      {
        "photos": [
          {
            "name": "047",
            "alt": "Risipass Alpli"
          },
          {
            "name": "048",
            "alt": "Wanderung Alpli"
          },
          {
            "name": "049",
            "alt": "Alpli"
          }
        ],
        "videos": [],
        "text": "Die Alp Alpli liegt sehr schön auf dem Grat und bietet einige fotogene Ansichten. Ich konnte mich hier nicht für ein Bild entscheiden, so müsst ihr über alle drei hinwegscrollen...<br />Jetzt war auch erst mal Zeit für eine weitere Pause, denn nun folgte ein weiterer Aufstieg von 150m zur Alplispitz. Weiterhin schönstes Wetter, aber ich verkroch mich für die Pause trotzdem in eine windgeschützte Kuhle."
      },
      {
        "photos": [
          {
            "name": "050",
            "alt": "Wanderung Obertoggenburg"
          }
        ],
        "videos": [],
        "text": "Schon mitten im Aufstieg noch einmal der Blick zurück zur Alpli und der Lütispitz. Rechts ist auch der Gräppelensee zu sehen."
      },
      {
        "photos": [
          {
            "name": "051",
            "alt": "Schwieriger Weg Alplispitz"
          }
        ],
        "videos": [],
        "text": "Die zweite Hälfte des Aufstiegs geht ziemlich anspruchsvoll durch diesen Geröllfeld und an dieser Felswand hinauf. Sieht harmloser aus, als es war... aber ohne glitschigen Boden war mir nun alles recht."
      },
      {
        "photos": [
          {
            "name": "053",
            "alt": "Geröllfeld Alplispitz"
          }
        ],
        "videos": [],
        "text": "Blick zurück während des Anstiegs zwischen Geröllfeld und Felswand."
      },
      {
        "photos": [
          {
            "name": "054",
            "alt": "Gipfel Alplispitz"
          }
        ],
        "videos": [],
        "text": "Ankunft auf dem Gipfel der 1800m hohen Alplispitz, die zwar kein Gipfelkreuz, aber eine metallische Schweizer Fahne hat."
      },
      {
        "photos": [
          {
            "name": "055",
            "alt": "Panorama Alplispitz"
          }
        ],
        "videos": [],
        "text": "Blick von der Alplispitz zurück zur Lütispitz und zum Säntis. Links vom Säntis ist auch die Schwägalp zu erkennen."
      },
      {
        "photos": [
          {
            "name": "056",
            "alt": "Churfirsten"
          }
        ],
        "videos": [],
        "text": "Und natürlich sieht man auch von der Alplispitz die Churfirsten."
      },
      {
        "photos": [
          {
            "name": "057",
            "alt": "Alplispitz"
          }
        ],
        "videos": [],
        "text": "Links hinter der Gipfelfahne ist der markante <a href='/alpine/toggenburg/20170603' target='_blank'>Speer</a> zu sehen."
      },
      {
        "photos": [
          {
            "name": "058",
            "alt": "Steiler Gratweg"
          }
        ],
        "videos": [],
        "text": "Nach einer weiteren kleinen Pause machte ich mich auf den Abstieg von der Alplispitz. Das erste kurze Stück ziemlich steil und auch etwas ausgesetzt auf dem Grat."
      },
      {
        "photos": [
          {
            "name": "059",
            "alt": "Schöner Gratweg"
          },
          {
            "name": "060",
            "alt": "Wanderung Alplispitz"
          }
        ],
        "videos": [],
        "text": "Dann wurde der Grat aber breiter und es ging aussichtsreich am oberen Rand der Gmeinenwis zum Pass zwischen Alplispitz und Neuenalpspitz."
      },
      {
        "photos": [
          {
            "name": "061",
            "alt": "Neuenalpspitz"
          }
        ],
        "videos": [],
        "text": "Blick zur <a href='/alpine/toggenburg/20181104' target='_blank'>Neuenalpspitz</a>. Wer noch super motiviert ist und Lust auf eine ziemliche Kraxelei hat, kann diesen Gipfel auch noch mitnehmen. Ich weiß aber, wie anstrengend und schwierig der Weg dort hinauf ist, deshalb hatte ich ihn schon gar nicht eingeplant."
      },
      {
        "photos": [
          {
            "name": "062",
            "alt": "Wegweiser Gmeinenwies"
          }
        ],
        "videos": [],
        "text": "Wegweiser auf dem Pass der Gmeinenwies. Rechts kann man zum Risipass gehen, ich bog nun aber nach links nach Oberstofel ab."
      },
      {
        "photos": [
          {
            "name": "063",
            "alt": "Neue Alp Gmeinenwis"
          },
          {
            "name": "064",
            "alt": "Alter Wanderweg durch Felsen"
          }
        ],
        "videos": [],
        "text": "Ich war erst verwundert, wie verblichen die Wegzeichen und wie wenig sichtbar der Pfad war. Aber unterhalb der neu gebauten Alphütte Gmeinenwies sah ich dann, dass dort oben der Weg einen neuen (direkteren) Verlauf bekommen hatte. Ich war also fälschlicherweise auf dem aufgegebenen Weg gelaufen. Wo genau ich den neuen Weg verpasst hatte, kann ich nicht sagen. Aber es machte keinen großen Unterschied."
      },
      {
        "photos": [
          {
            "name": "065",
            "alt": "Wanderung Toggenburg"
          },
          {
            "name": "066",
            "alt": "Alp Tal"
          }
        ],
        "videos": [],
        "text": "Nach dem ich wieder den richtigen Wanderweg erreicht hatte, ging er recht schön und nicht steil durch den Wald hinunter bis zu dieser schön gelegenen Alp Tal. Links ist die Neuenalpspitz zu sehen.<br />Ab hier ging es auf einem befahrbaren Alpweg weiter."
      },
      {
        "photos": [
          {
            "name": "067",
            "alt": "Gräppelen"
          }
        ],
        "videos": [],
        "text": "Schnell erreichte ich dann wieder das Hochtal Gräppelen. Bevor ich ganz dort hin abstieg, machte ich noch mal eine schöne Pause auf einem Buckel oberhalb des Tals."
      },
      {
        "photos": [
          {
            "name": "068",
            "alt": "Schafberg"
          }
        ],
        "videos": [],
        "text": "Tele zum Schafberg und vorne dem Gräppelensee."
      },
      {
        "photos": [
          {
            "name": "069",
            "alt": "Neuenalp"
          }
        ],
        "videos": [],
        "text": "Und nach Ankunft am Talgrund der Blick in die andere Richtung zur Neuenalp und rechts der Neuenalpspitz.<br />Hier sah ich dann auch, dass einige bis hier mit dem Auto hochgefahren waren. Man kann nämlich auch eine Fahrerlaubnis für 10CHF erwerben und hier oben sein Auto abstellen. Aber wirklich notwendig ist das nicht."
      },
      {
        "photos": [
          {
            "name": "070",
            "alt": "Alp Risi"
          }
        ],
        "videos": [],
        "text": "Ich musste nun ein Stück die Fahrstraße bis zur Alp Risi runterlaufen. Dort bog ich dann ab zum 'Böstritt', wie der Pass zurück zum Parkplatz in Scharten auf der Karte heißt."
      },
      {
        "photos": [
          {
            "name": "071",
            "alt": "Böstritt"
          },
          {
            "name": "072",
            "alt": "Herbstwanderung"
          }
        ],
        "videos": [],
        "text": "Der Hang auf der anderen Seite des Passes trägt seinen Namen zu recht. Der Weg wurde aber breit in die Felswand reingeschlagen und ist problemlos zu gehen und ungefährlich.<br />Das Herbstlaub leuchtete nun in der Nachmittagssonne richtig schön."
      },
      {
        "photos": [
          {
            "name": "073",
            "alt": "Wanderung Alt St. Johann"
          },
          {
            "name": "074",
            "alt": "Parkplatz Scharten"
          }
        ],
        "videos": [],
        "text": "200m Abstieg später verließ ich dann den Wald und erreicht den Parkplatz bei Scharten, wo ich mein Auto abgestellt hatte."
      }
    ],
    "outro": "Fazit: Eine tolle Wanderung bei schönstem Wetter auf die aussichtsreiche Lütispitz. Der Weg weiter über Alplispitz war ebenfalls lohnend. Einfach ist die ganze Tour nicht, insbesondere die Lütispitz kann ich nur bei wirklich trockenen Verhältnissen empfehlen. Dann ist sie aber nicht übermäßig schwierig.<br />Insgesamt war ich 7h unterwegs und habe 1200 Höhenmeter auf 14km zurückgelegt."
  }
]
