[
  {
    "destination": "arlberg",
    "date": "20140411",
    "track": false,
    "shortTitle": "Lech Warth",
    "title": "Zürs/Lech/Schröcken/Warth",
    "intro": "Am achten und letzten Skitag meines Frühlingsurlaubs ging es nach Zürs. Von der Webseite des Vortags in die Irre geführt, dachte ich, Muggengrat und vor allem Madloch wären geschlossen. Deshalb war mein ursprünglicher Plan um 8:10 in Zürs anzukommen und dann zuerst mit dem Bus um 8:20 nach Lech zu fahren. Nach dem Kauf der Tageskarte für 48€ sah ich dann aber, dass beides offen war. Deshalb fur ich mit dem Bus nur zur Seekopf-Bahn hinter Zürs und startete dort um 8:25 meinen Skitag.",
    "landmarks": [
      {
        "photos": [
          {
            "name": "LtszTfT"
          }
        ],
        "videos": [],
        "text": "Ankunft auf dem Seekopf auf 2300m. In der Mitte der Zürser-See, rechts die Madloch-Bahn und links vom See die Muggengrat-Bahn."
      },
      {
        "photos": [
          {
            "name": "VJRqa4J"
          }
        ],
        "videos": [],
        "text": "Bei der Abfahrt nach Zürs fällt der Blick auf den Rüfikopf (2400m) und eine der zugehörigen Pisten, die mich am Nachmittag wieder von Lech nach Zürs führen wird."
      },
      {
        "photos": [
          {
            "name": "tFO9wHo"
          }
        ],
        "videos": [],
        "text": "Zuerst wird aber der Rest der Westseite von Zürs in Beschlag genommen. Hier die Piste an der Muggengrat-Bahn mit Blick auf den Seekopf. Schnee war in der oberen Hälfte noch Pulver... richtig selten zur Zeit."
      },
      {
        "photos": [
          {
            "name": "wDjYUaa"
          },
          {
            "name": "NTbdmKT"
          }
        ],
        "videos": [],
        "text": "Danach die Hintenrum-Piste durch Zürser Täli. War sehr genial, da die obere Schicht angesult war, deshalb perfekt zum fahren."
      },
      {
        "photos": [
          {
            "name": "eFa10Pj"
          }
        ],
        "videos": [],
        "text": "Blick auf Zürs..."
      },
      {
        "photos": [
          {
            "name": "Uqlb163"
          }
        ],
        "videos": [],
        "text": "... und zurück auf die Pisten von Stuben und einen Heli."
      },
      {
        "photos": [
          {
            "name": "A9ZxYhf"
          }
        ],
        "videos": [],
        "text": "Danach ging es aber weiter auf das Madloch. Blick aus der SB auf die Muggengrat-Bahn."
      },
      {
        "photos": [
          {
            "name": "4cjlpRa"
          }
        ],
        "videos": [],
        "text": "Madloch-Abfahrt dank Ost-Ausrichtung noch sehr hart."
      },
      {
        "photos": [
          {
            "name": "9cmdPj3"
          }
        ],
        "videos": [],
        "text": "Aber mit schöner Aussicht auf Lech und dessen Schneebänder."
      },
      {
        "photos": [
          {
            "name": "bVrgcrK"
          }
        ],
        "videos": [],
        "text": "Unterer Abschnitt der Piste. Bis auf die arg buckelige Präparierung war die Abfahrt problemlos. Ein, zwei Felsen schauen aber raus, man sollte also vorsichtig fahren."
      },
      {
        "photos": [
          {
            "name": "NP3XVTw"
          }
        ],
        "videos": [],
        "text": "Nun auf ins Skigebiet von Lech mit der Zugerberg-Bahn. Bis oben (2100m) komplett schneefrei."
      },
      {
        "photos": [
          {
            "name": "JRQTbjx"
          }
        ],
        "videos": [],
        "text": "Die Bahn führt vorbei am kleinen Ort Zug."
      },
      {
        "photos": [
          {
            "name": "2pfsvLz"
          }
        ],
        "videos": [],
        "text": "Und Blick zurück auf die Madloch-Abfahrt."
      },
      {
        "photos": [
          {
            "name": "OYZKI8e"
          }
        ],
        "videos": [],
        "text": "Abfahrt vom Kriegerhorn ist auch nur ein Schneeband."
      },
      {
        "photos": [
          {
            "name": "9KcK4Oe"
          }
        ],
        "videos": [],
        "text": "Weiter zur Piste an der Steinmähder-Bahn, die am Vortag ebenfalls als geschlossen gekennzeichnet war. Sehr toll war die aber auch nicht... die schlechteste am ganzen Tag und kann man sich gut sparen."
      },
      {
        "photos": [
          {
            "name": "iB7yWPY"
          }
        ],
        "videos": [],
        "text": "Viel besser dagegen war die Talabfahrt zur Schlosskopf-Bahn. Frisch präpariert und richtig schön sulzig."
      },
      {
        "photos": [
          {
            "name": "k6ozc4J"
          }
        ],
        "videos": [],
        "text": "Blick aus der Bahn auf Lech und das Omeshorn (2600m). Schon krass, wie sich Nord- und Südhänge zur Zeit unterscheiden."
      },
      {
        "photos": [
          {
            "name": "InTxtmu"
          }
        ],
        "videos": [],
        "text": "Nochmal das Omeshorn auf der Abfahrt von Oberlech nach Lech."
      },
      {
        "photos": [
          {
            "name": "bqzUu1Y"
          }
        ],
        "videos": [],
        "text": "Danach weiter nach Warth-Schröcken im Sonnen-Jet. Wie man sieht, ist es mit der Hauptpiste nicht mehr weit her. Habe ich bisher noch nie gesehen, dass diese Piste nicht mehr geöffnet ist. Braun ist sie zwar oft, aber geschlossen war sie noch nie."
      },
      {
        "photos": [
          {
            "name": "QPjs4U0"
          }
        ],
        "videos": [],
        "text": "Mittagspause auf der großen Terrasse in Salober. Hier deutlich voller als in Zürs und Lech. Angenehm warm, aber nicht zu heiß. Auch hier die Hänge auf der Nordseite noch schneereich genug."
      },
      {
        "photos": [
          {
            "name": "r7H4bfl"
          }
        ],
        "videos": [],
        "text": "Weiter zur Jägeralp, Blick zurück nach Salober."
      },
      {
        "photos": [
          {
            "name": "qXsGroC"
          }
        ],
        "videos": [],
        "text": "Und noch eine Talabfahrt weiter nach Warth."
      },
      {
        "photos": [
          {
            "name": "U1VSbVs"
          }
        ],
        "videos": [],
        "text": "Schwarze Abfahrt am Steffisalp-Express. Der Hang war natürlich schon sehr sulzig."
      },
      {
        "photos": [
          {
            "name": "eJFjGAz"
          }
        ],
        "videos": [],
        "text": "Da waren die Pisten an der Wartherhorn-Bahn schon um einiges besser."
      },
      {
        "photos": [
          {
            "name": "07uOEEM"
          }
        ],
        "videos": [],
        "text": "Wie kommt man wieder nach Lech, wenn die Auenfeld-Piste nicht fahrbar ist? Man fährt entlang des Sonnen-Cruiser und quert dann hinüber zur Auenfelder Hütte. Da man zum Auenfeldjet etwas hochschieben müsste, steht ein Ski-Doo bereit, mit dem man an einem Seil zur Bahn gezogen wird. Netter Service und Spaß. 😃"
      },
      {
        "photos": [
          {
            "name": "B7EQsbM"
          }
        ],
        "videos": [],
        "text": "Nun wieder in Lech, oberhalb der Hasensprung- und Rotschrofen-Bahn. Die Abfahrten an der Rotschrofen sahen nicht mehr gut aus. Zum Fahren ging es einigermaßen, aber der ganze Hang war mehr flüssig als fest."
      },
      {
        "photos": [
          {
            "name": "lzI62i5"
          }
        ],
        "videos": [],
        "text": "Dann wurden die Schönwetterwolken immer dichter und dunkler... also wie üblich an einem solchen Sommertag. 😉"
      },
      {
        "photos": [
          {
            "name": "dBe2PPI"
          }
        ],
        "videos": [],
        "text": "Bin bei der Talabfahrt nach Lech falsch abgebogen und an diesem Hinterwies-Lift gelandet. War kein großer Verlust, denn die Piste war super zu fahren... so viele waren da an dem Tag noch nicht runter."
      },
      {
        "photos": [
          {
            "name": "LhTdskK"
          }
        ],
        "videos": [],
        "text": "Kleiner Sprung nach der Fahrt mit der Rüfikopfbahn wieder in Zürs an der Trittkopf-Bahn. Eigentlich wollte ich zuvor nochmal die Muggengrat-Bahn fahren, aber die hatte wohl wegen Lawinengefahr bereits den Betrieb eingestellt."
      },
      {
        "photos": [
          {
            "name": "fPfSieV"
          }
        ],
        "videos": [],
        "text": "Die Piste vom Trittkopf war sehr schön, da wenig befahren. Leider stellte nun auch die Trittkopf-Bahn um 16:00 den Betrieb vorzeitig ein."
      },
      {
        "photos": [
          {
            "name": "WfnfCot"
          }
        ],
        "videos": [],
        "text": "Deshalb statt dessen zur Hexenboden-Bahn. Blick auf die Westseite, die ich am Morgen gefahren war."
      },
      {
        "photos": [
          {
            "name": "GrUfP6T"
          }
        ],
        "videos": [],
        "text": "Der Tag lässt sich gut an den schönen und steilen Hängen der bis 17:00 fahrenden Trittalp-Bahn beenden. Der Schnee war zwar sehr braun, aber die Menge reichte gerade noch."
      },
      {
        "photos": [
          {
            "name": "l2fxCA9"
          },
          {
            "name": "tjxXLzF"
          }
        ],
        "videos": [],
        "text": "Gefahrene Strecke. 130km und 14 Höhenkilometer."
      }
    ],
    "outro": "Fazit: Sehr schöner Abschluss meines Skiurlaubs. Ich hatte nach den Berichten hier eigentlich schlimmeres erwartet, aber man konnte den ganzen Tag sehr gut skifahren."
  }
]
