[
  {
    "destination": "sankt-moritz",
    "date": "20141210",
    "track": false,
    "shortTitle": "Corviglia",
    "title": "Corviglia",
    "intro": "Zur Zeit haben nur Davos, Laax und Ischgl in tagesausflugsreichweite geöffnet. Ziemlich schlechte Bedingungen für meinen Dezemberurlaub. Deshalb beschloss ich einen Zweitagesausflug zu machen.\nAm Vorabend fuhr ich nach Thusis, wo ich ein günstiges Zimmer für 55CHF gebucht hatte. <br />\nVon dort ging es am nächsten Morgen um 6:30 los nach St. Moritz. Die Fahrt bei Mondschein über den verschneiten Julierpass war sehr schön. Mangels Parkplätzen keine Fotos. 😞<br />\nUm 7:40 erreichte ich den Parkplatz in Celerina, von wo eine Gondelbahn ins Skigebiet führt. Die Tageskarte kostet 75CHF, der Parkplatz ist aber zumindest frei.",
    "landmarks": [
      {
        "photos": [
          {
            "name": "Vclw6EM"
          }
        ],
        "videos": [],
        "text": "Mit einer der ersten Gondeln um 7:45 (sehr schön 😃) ging es hoch nach Marguns auf 2300m - der niedrigste Punkt des geöffneten Skigebiets.<br />\nWie man sieht war wolkenloser Himmel und ich freute mich auf einen sonnigen Tag. Noch waren aber nur die Gipfel von der Sonne angeleuchtet."
      },
      {
        "photos": [
          {
            "name": "CmRXC66"
          }
        ],
        "videos": [],
        "text": "Ich fuhr zunächst mit der Plateau Nair Sesselbahn hinauf. Breite und frisch präparierte Carvingautobahnen begrüssten mich. 😃"
      },
      {
        "photos": [
          {
            "name": "cOwWuHI"
          }
        ],
        "videos": [],
        "text": "Nach der pulvrigen Abfahrt zurück nach Marguns, ging es der anderen Seite auf den Las Trais Fluors (mit der ersten Sechser-Sesselbahn der Schweiz) hinauf. Das im Bild müsste der Piz Saluver sein."
      },
      {
        "photos": [
          {
            "name": "8Z3uEgC"
          }
        ],
        "videos": [],
        "text": "Wie man sieht war es ziemlich windig und kalt. Aber so lange die Sonne scheint. 😃"
      },
      {
        "photos": [
          {
            "name": "ruxvuOh"
          }
        ],
        "videos": [],
        "text": "Rechts wieder der Piz Saluver, diesmal von der anderen Seite aus. Links die Bergstation der Sesselbahn Glüna."
      },
      {
        "photos": [
          {
            "name": "NvTARoo"
          }
        ],
        "videos": [],
        "text": "Vorarbeiten für den nächsten Fotowettbewerb. 😉"
      },
      {
        "photos": [
          {
            "name": "WPphSmE"
          }
        ],
        "videos": [],
        "text": "Eigentlich wollte ich mit der ersten Gondel um 9:00 auf den Piz Nair. Aber sie fuhr überfrüh fünf vor los, so dass ich erst mal verzichtete. Hier die kurze Sesselbahn FIS. Wie man sieht war noch nicht wirklich viel los."
      },
      {
        "photos": [
          {
            "name": "V9HDfkr"
          }
        ],
        "videos": [],
        "text": "Blick von oben auf Corviglia, das 2500m hohe Zentrum des Skigebiets."
      },
      {
        "photos": [
          {
            "name": "cKlbn2n"
          }
        ],
        "videos": [],
        "text": "Ich machte mich statt Seilbahn mit diversen Sesselbahnen auf den Weg nach oben. Hier in der bereits erwähnten Sesselbahn Glüna. Die Pisten dank der Höhe (keine Schneekanonen) sehr schön."
      },
      {
        "photos": [
          {
            "name": "zShAu3G"
          }
        ],
        "videos": [],
        "text": "Die besten Pisten an der Sesselbahn Lej da la Pêsch. Kein Wunder, bei einer Höhe zwischen 2700 und 2900m."
      },
      {
        "photos": [
          {
            "name": "IlPtDqN"
          }
        ],
        "videos": [],
        "text": "Leider kündigte sich eine Wetterverschlechterung an. Neben hohen Wolkenfeldern bildeten sich auch Fönwolken über dem 4000m hohen Bernina Massiv."
      },
      {
        "photos": [
          {
            "name": "lu3THUe"
          }
        ],
        "videos": [],
        "text": "Dann nahm ich doch noch die Seilbahn auf den Piz Nair (3000m). Blick Richtung Corvatsch, dem anderen geöffneten Skigebiet."
      },
      {
        "photos": [
          {
            "name": "KDevhMS"
          }
        ],
        "videos": [],
        "text": "Die Bergstation der Seilbahn."
      },
      {
        "photos": [
          {
            "name": "gHgtyeS"
          }
        ],
        "videos": [],
        "text": "Die einzige steilere geöffneten Píste war die schwarze entlang der Dreier-Sesselbahn Fuorcla Grischa, die war dafür sehr schön zu fahren."
      },
      {
        "photos": [
          {
            "name": "VUwB4pE"
          }
        ],
        "videos": [],
        "text": "Nach dem es nun endgültig bewölkt war machte ihr erst mal Mittagspause in Marguns. Anschließend waren die Wolken im Südwesten richtig dunkel. Besonders rund um Corviglia war die Bodensicht sehr diffus."
      },
      {
        "photos": [],
        "videos": [
          "fUFgbYN7XZo"
        ],
        "text": "Komplette Auffahrt mit der Seilbahn (für Leute mit Zeit)."
      },
      {
        "photos": [
          {
            "name": "FrYHDfF"
          }
        ],
        "videos": [],
        "text": "Am Lej da la Pêsch blieb die Sicht aber den ganzen Nachmittag gut. Wahrscheinlich wegen der Felswände, die für Kontrast sorgten. Die zwischenzeitlich angekommenen Urlauber waren schon wieder verschwunden."
      },
      {
        "photos": [
          {
            "name": "LEJWPuf"
          }
        ],
        "videos": [],
        "text": "Absolut nichts los."
      },
      {
        "photos": [
          {
            "name": "8cL4zSd"
          }
        ],
        "videos": [],
        "text": "Faszinierende Wolken über dem Piz Bernina."
      },
      {
        "photos": [
          {
            "name": "m9JasyY"
          }
        ],
        "videos": [],
        "text": "Um 15:00 in der Gondel. Sie musste nur wegen mir fahren. 😉"
      },
      {
        "photos": [
          {
            "name": "mQ6fBh2"
          }
        ],
        "videos": [],
        "text": "Um kurz vor 16:00 fing es dann an zu schneien. Hier auf der letzten Abfahrt durch's einsame Schlattain-Tal."
      },
      {
        "photos": [
          {
            "name": "60crdI3"
          }
        ],
        "videos": [],
        "text": "Geöffnete Anlagen. Morgens fuhr auch noch die Signal- und die Alp Giop-Bahn als Zubringer. Konnten also nicht von mir genutzt werden."
      },
      {
        "photos": [
          {
            "name": "qhH41yH"
          }
        ],
        "videos": [],
        "text": "Abfahrt mit der Gondel ins Tal. Unten werden fleißig die Übungshänge beschneit, aber wirklich reichen tut's noch nicht. Auch die Talabfahrt ist noch keine Diskussion wert."
      },
      {
        "photos": [
          {
            "name": "acWx4HP"
          },
          {
            "name": "cpSqmz6"
          }
        ],
        "videos": [],
        "text": "Gefahrene Strecke. 130km und 13.000 Höhenmeter. Um 16:15 gings dann mit dem Auto los."
      },
      {
        "photos": [
          {
            "name": "FsumP6F"
          },
          {
            "name": "qigIeB6"
          }
        ],
        "videos": [],
        "text": "Zurück aber nicht über den Julierpass, sondern über den 2300m hohen Albulapass. Normalerweise hat er Wintersperre, aber auf Grund der geringen Schneehöhen hat er noch geöffnet."
      },
      {
        "photos": [
          {
            "name": "SqPhjXT"
          },
          {
            "name": "qsPrIT0"
          }
        ],
        "videos": [],
        "text": "Auf der Nordseite sah's trotzdem fast nach Winter aus. Hier oberhalb der Tunneleinfahrt der Albulabahn. Normalerweise führt im Winter von dort auf der Passstrasse eine Rodelbahn hinab nach Bergün. Die Straße ist darauf auch schon vorbereitet, auf beiden Seiten befinden sich hohe Bretterwände.<br />\nDanach fuhr ich noch über die Lenzerheide. Dort waren wohl alle Schneekanonen in Betrieb - zumindest waren die Hänge hell beleuchtet."
      }
    ],
    "outro": "Fazit: Ein neues Skigebiet zu erkunden ist immer schön und der sonnige Vormittag in Corviglia war mit Sicherheit ein Highlight dieser Saison. <br />\nDie Pässefahrten waren ein netter Bonus. 😃"
  }
]
