[
  {
    "destination": "alpstein",
    "date": "20121211",
    "track": false,
    "shortTitle": "Urnäsch",
    "title": "Urnäsch",
    "intro": "Trotz des durchwachsenen Wetters wollte ich am Dienstag unbedingt in den Schnee. Nach längerer Recherche habe ich den Skilift Urnäsch gefunden, der an diesem Dienstag nachmittag geöffnet hatte. Urnäsch liegt in Appenzell an der Straße zur Schwägalp unterhalb des Säntis. Ganz in der Nähe, am Kronberg, habe ich das Skifahren gelernt, so dass ich die Gegend ganz gut kenne. Am Skilift in Urnäsch war ich allerdings noch nie gewesen.<br />Als ich pünktlich zum Betriebsstart um 13:00 ankam, war alles ausgestorben. Vom ausgewiesenem Parkplatz keine Spur - wie ich später rausfand, war er zugeschneit. Hab dann auf dem Gelände eines nahem Pflegeheims geparkt. Dort kamen mir dann auch zwei Kinder mit Skiern entgegeben, was mir die Hoffnung gab, dass der Lift wirklich startet.",
    "landmarks": [
      {
        "photos": [
          {
            "name": "HxEU4",
            "alt": "Halb Tageskarte"
          }
        ],
        "videos": [],
        "text": "Mit einem recht langem Babylift gelangt man zur Talstation und Kasse des Lifts. Der Lift lief nun, aber ich konnte erst mal niemanden finden, die Kasse war unbesetzt. Dann kam aber doch eine Mutter mit ihrem Kind, die den Lift betreut und verkaufte mir für 20CHF die hübsch gestaltete analoge Halbtageskarte."
      },
      {
        "photos": [
          {
            "name": "hvVjE",
            "alt": "Verschneites Bergrestaurant"
          }
        ],
        "videos": [],
        "text": "Nach 250 Höhenmetern Ankunft am Restaurant an der Bergstation auf 1100m. Tief verschneit und an diesem Dienstag nicht geöffnet."
      },
      {
        "photos": [
          {
            "name": "uiDhh",
            "alt": "Blick Schwägalp"
          }
        ],
        "videos": [],
        "text": "Blick Richtung Schwägalp. Entgegen der Wettervorhersage brach die Sonne durch. 😃"
      },
      {
        "photos": [
          {
            "name": "ngMyc",
            "alt": "Tiefschnee auf Piste"
          }
        ],
        "videos": [],
        "text": "Die Liftspur und Piste war nicht frisch päpariert und somit mit dem Neuschnee der letzten Tage verfeinert. Hier der mittlere Abschnitt der Piste."
      },
      {
        "photos": [
          {
            "name": "sJmNb",
            "alt": "Schmale Piste im Wald"
          }
        ],
        "videos": [],
        "text": "Das obere Stück führt recht schmal durch den dichten Wald (keine Abfahrten durch den Wald möglich)."
      },
      {
        "photos": [
          {
            "name": "mrLxG",
            "alt": "Urnäsch im Winter"
          }
        ],
        "videos": [],
        "text": "Blick von ungefähr der Mitte zum malerischen tief verschneiten Dorf Urnäsch."
      },
      {
        "photos": [
          {
            "name": "x1tOC",
            "alt": "Spuren im Tiefschnee"
          }
        ],
        "videos": [],
        "text": "In der unteren Hälfte gab es einige Tiefschnee-Varianten. Die Neuschneemenge war gerade noch fahrbar oder um es anders zu veranschaulichen: Zum Pinkeln musste ich ein Loch vor mir graben und das nicht nur, weil ich so gut bestückt bin. 😉"
      },
      {
        "photos": [
          {
            "name": "2s7oW",
            "alt": "Talstation Skilift"
          }
        ],
        "videos": [],
        "text": "Talstation mit eindeutiger Beschriftung."
      },
      {
        "photos": [
          {
            "name": "9TCEu",
            "alt": "Neuschnee bei tiefer Sonne"
          }
        ],
        "videos": [],
        "text": "Der Schnee sieht lecker aus, oder nicht?"
      },
      {
        "photos": [
          {
            "name": "O9eSm",
            "alt": "Babylift"
          }
        ],
        "videos": [],
        "text": "Blick auf die Talstation und Piste des Babylift."
      },
      {
        "photos": [
          {
            "name": "fFGtR",
            "alt": "Tiefschneeabfahrt"
          }
        ],
        "videos": [],
        "text": "Schön wars. 😃"
      },
      {
        "photos": [
          {
            "name": "wFiPR",
            "alt": "Winterlandschaft"
          },
          {
            "name": "2ktQm",
            "alt": "Dunkle Wolken in verschneiter Landschaft"
          }
        ],
        "videos": [],
        "text": "Blick talaufwärts, wie man sieht zog es später leider wieder etwas zu."
      },
      {
        "photos": [
          {
            "name": "FIQwN",
            "alt": "Skilift Trasse"
          }
        ],
        "videos": [],
        "text": "Die Trasse von der Bergstation aus gesehen. Außer mir waren vielleicht noch 10 Kinder unterwegs, die aber keine Konkurrenz im Tiefschnee waren, da sie sich auf ihre Schanzen beschränkten."
      },
      {
        "photos": [
          {
            "name": "LGL3c",
            "alt": "Skilift Ausstieg"
          }
        ],
        "videos": [],
        "text": "Der (unbewachte) Ausstieg."
      },
      {
        "photos": [
          {
            "name": "o5nJj",
            "alt": "Verschneiter Tisch und Stühle"
          }
        ],
        "videos": [],
        "text": "Auf der Terasse des Restaurants. Dürfte der Neuschnee von 24h sein."
      },
      {
        "photos": [
          {
            "name": "vor63",
            "alt": "Talstation mit Schafen"
          },
          {
            "name": "TZadj",
            "alt": "Skiflift vor Schafherde"
          }
        ],
        "videos": [],
        "text": "Die Talstation mit Schafherde."
      },
      {
        "photos": [
          {
            "name": "a3nKv",
            "alt": "Einfahrt Skilift"
          },
          {
            "name": "xTvRz",
            "alt": "Altmodische Talstation"
          }
        ],
        "videos": [],
        "text": "Was für die Nostalgiker hier im Forum."
      },
      {
        "photos": [
          {
            "name": "G6kox",
            "alt": "Talstation Babylift"
          }
        ],
        "videos": [],
        "text": "Überblick vom Babylift über das Skigebiet. Ich habe dann um 16:15 Schluss gemacht. Danach noch eine schöne Heimfahrt bei Schneefall durch weihnachtlich beleuchtete Dörfer."
      },
      {
        "photos": [
          {
            "name": "MZz6c",
            "alt": "Gefahrene Strecke"
          }
        ],
        "videos": [],
        "text": "GPS-Track. 19mal hoch und runter. 😃"
      }
    ],
    "outro": "Für einen Nachmittag ein schöner Lift mit nicht zu eintönigen Abfahrten. Bei solchen Schneebedingungen war's ein Traum. 😃"
  }
]
