[
  {
    "destination": "arlberg",
    "date": "d20130421",
    "track": false,
    "shortTitle": "Arlberg",
    "title": "Arlberg",
    "intro": "Trotz der ziemlich durchwachsenen Wettervorhersage ging es an diesem Sonntag zum Arlberg. Nach ziemlich leerer Anfahrt Ankunft um 8:30 an der Alpe Rauz - es waren schon einige andere dort. Ticket verbilligt für 34€. Dann ging es mit einen der ersten Sessel der Valfagehr-Bahn nach oben.",
    "landmarks": [
      {
        "photos": [
          {
            "name": "W6CvIVn"
          }
        ],
        "videos": [],
        "text": "Erst mal Richtung St. Anton zur Zammermoosbahn. Blick hinüber zum Gampen. Eigentlich war für den Vormittag das bessere Wetter vorhergesagt, so dass ich wegen der vielen Wolken schon recht entäuscht war. Außerdem waren die Pisten sehr schlecht: Hart, schlecht präpariert und z.T. miese Bodensicht."
      },
      {
        "photos": [
          {
            "name": "LWmm9Wr"
          }
        ],
        "videos": [],
        "text": "Nach der etwas besseren Talabfahrt, da schon etwas sulzig, bin ich bin gleich weiter zum Rendl, weil dort etwas blauer Himmel zu sehen war."
      },
      {
        "photos": [
          {
            "name": "IaGFVNN"
          }
        ],
        "videos": [],
        "text": "Rendl war ziemlich gezeichnet von Lawinenabgängen. Schön, wie sie diese Piste einfach drüberplaniert haben. Beim Rendl waren die Pisten recht gut zu fahren, nur die Riffelscharte habe ich mir gespart: unpräparierter, angeforener, zerfahrener Tiefschnee sah nicht sehr verlockend aus.<br />\nAlles sehr leer und verlassen."
      },
      {
        "photos": [
          {
            "name": "zmcV3Cs"
          }
        ],
        "videos": [],
        "text": "Talabfahrt war nach meinem Geschmack, schön weich. Auf der anderen Talseite konnte man sehen, dass die Sonne schon ganze Arbeit geleistet hat."
      },
      {
        "photos": [
          {
            "name": "lbwwciU"
          }
        ],
        "videos": [],
        "text": "Und nun oben auf dem Kapall. Jetzt wurde es insgesamt schöneres Wetter und die Pisten tauten auf."
      },
      {
        "photos": [
          {
            "name": "a0Cew3V"
          }
        ],
        "videos": [],
        "text": "Die Talabfahrt nach Nasserein war super zu fahren. Leider war ich viel zu warm eingepackt, denn es wurde richtig schwül."
      },
      {
        "photos": [
          {
            "name": "r14AZ07"
          }
        ],
        "videos": [],
        "text": "Danach über den Galzig zur Schindlergratbahn."
      },
      {
        "photos": [],
        "videos": ["1Jm8ljMzOrU"],
        "text": "Fast die ganze Auffahrt mit dieser klapprigen Bahn für langweilige Sommertage."
      },
      {
        "photos": [
          {
            "name": "FIRYxrR"
          },
          {
            "name": "R4Ptfg2"
          }
        ],
        "videos": [],
        "text": "Abfahrt nach St. Christoph. Dort sammelten sich wohl alle Pistenraupen des Arlbergs. Schon respekteinflößénd."
      },
      {
        "photos": [
          {
            "name": "O0D67TL"
          }
        ],
        "videos": [],
        "text": "Passende Schilder zum Pistenzustand - denn der Schnee zwischen 1800m und 2400m wurde nun extrem klebrig und pappig - hat nicht wirklich Spaß gemacht."
      },
      {
        "photos": [
          {
            "name": "xa8DujK"
          }
        ],
        "videos": [],
        "text": "Die Pistenraupen kamen hinter mir her und veranstalteten eine kleine Show."
      },
      {
        "photos": [],
        "videos": ["oE1Oh6pZT2E"],
        "text": "Hier auch noch mal als Video."
      },
      {
        "photos": [
          {
            "name": "FIVkZBA"
          }
        ],
        "videos": [],
        "text": "Nach der Mittagspause ging nach Stuben, wo ein ziemlich dichter Nebel reinzog. Ansonsten war es dort total verlassen, aber abgesehen vom klebrigen Schnee recht gut zu fahren."
      },
      {
        "photos": [
          {
            "name": "ZICQZaE"
          },
          {
            "name": "1v2Kh5n"
          }
        ],
        "videos": [],
        "text": "Noch zwei Nebelimpressionen."
      },
      {
        "photos": [
          {
            "name": "SmvzbBv"
          }
        ],
        "videos": [],
        "text": "Anschließend nochmal rüber zu Valfagehrbahn, das Wetter wurde eigentlich immer besser."
      },
      {
        "photos": [
          {
            "name": "AzL0hHL"
          },
          {
            "name": "R7Og5Pz"
          }
        ],
        "videos": [],
        "text": "Abfahrt an der Valfagehrbahn. Skigebiet machte schon ein recht verlassenenen Eindruck, da bereits alle Pistenmarkierungen abgebaut wurden - was den Nebel im unteren Bereich ziemlich knifflig machte. Der Schnee wurde aber jetzt hier besser, so dass ich gleich nochmal mit einem der letzten Sessel um 16:10 hochgefahren bin."
      },
      {
        "photos": [
          {
            "name": "QyAGXHY"
          }
        ],
        "videos": [],
        "text": "Gefahrene Strecke."
      }
    ],
    "outro": "Fazit: Einerseits überraschend gutes Wetter, aber leider schon wieder (wie am Jakobshorn die Woche zuvor) sehr klebriger Schnee. Irgendwie bildet sich dieses Jahr auf Grund des ständigen Neuschnees kein richtiger Frühlingsschnee."
  }
]
