[
  {
    "destination": "lenzerheide",
    "date": "d20171213",
    "track": true,
    "shortTitle": "Lenzerheide",
    "title": "Lenzerheide - Arosa",
    "title3d": {
      "offsetY": 10.0,
      "fontSize": 5.5
    },
    "intro": "Das Wetter in meinem Dezemberurlaub war bisher eher ungeeignet zum Skifahren, aber diesen Mittwoch war endlich ein Zwischenhoch angekündigt. Ich entschloss mich nach Lenzerheide zu fahren, das den Tag zuvor rund 50cm Neuschnee abbekommen hatte. Die Tageskarte gab es zudem vergünstigt über die Webseite für 41CHF. Dazu kamen noch die Parkgebühren von 5CHF auf Parkplatz in Churwalden.<br />Kurz nach der Betriebsöffnung um 8:30 fuhr ich mit der Gondelbahn Heidbüel ins eigentliche Skigebiet Richtung Alp Stätz.",
    "landmarks": [
      {
        "photos": [
          {
            "name": "002",
            "alt": "Sonnenaufgang Lenzerheide"
          }
        ],
        "videos": [],
        "text": "Eisige Kälte, aber auch die ersten Sonnenstrahlen begrüßten mich beim Ausgang aus der Bergstation."
      },
      {
        "photos": [
          {
            "name": "003",
            "alt": "Alp Stätz"
          }
        ],
        "videos": [],
        "text": "Die Abfahrt führt vorbei am Restaurant Alp Stätz, das noch von Schnee und Eis befreit werden musste."
      },
      {
        "photos": [
          {
            "name": "004",
            "alt": "Skipiste Stätzerhorn"
          }
        ],
        "videos": [],
        "text": "Bei der langen Sesselbahn Stätzerhorn war nur die rote Skiabfahrt geöffnet. Diese war aber in genialem Zustand für Freunde von Pulverschnee. :) Im Hintergrund ist das Rheintal zu erkennen."
      },
      {
        "photos": [
          {
            "name": "005",
            "alt": "Skigebiet Lenzerheide"
          }
        ],
        "videos": [],
        "text": "Der letzte Abschnitt der Abfahrt kurz vor der Talstation der Sesselbahn Stätzerhorn. Dort ist es gewöhnlich ziemlich voll. An diesem Tag nicht, wenn doch einige andere diesen schönen Skitag ebenfalls nutzten."
      },
      {
        "photos": [
          {
            "name": "006",
            "alt": "Panorama Lenzerheide"
          }
        ],
        "videos": [],
        "text": "Nach zwei Abfahrten am Stätzerhorn bin ich weiter nach Lavoz. Hier der Blick hinab auf der Rückseite. Hinten ist das Skigebiet von Laax zu erkennen, das vor Weihnachten aber leider nicht viel geöffnet hat."
      },
      {
        "photos": [
          {
            "name": "007",
            "alt": "Skipiste Lavoz"
          }
        ],
        "videos": [],
        "text": "Auch bei Lavoz war nur eine der beiden Pisten geöffnet. Leider ebenfalls nur die einfache Variante. Spaß hat es bei diesen Bedingungen natürlich trotzdem gemacht."
      },
      {
        "photos": [
          {
            "name": "008",
            "alt": "Alp Nova"
          }
        ],
        "videos": [],
        "text": "Und weiter ging es die Talseite nach Norden zur Alp Nova. Der Skilift Gertrud dort war leider auch noch nicht in Betrieb."
      },
      {
        "photos": [
          {
            "name": "009",
            "alt": "Vereiste Äste"
          }
        ],
        "videos": [],
        "text": "Die Äste der Bäume waren von einer Eisschicht überzogen. Zeugnis, dass die Tage davor eher gruselig waren."
      },
      {
        "photos": [
          {
            "name": "010",
            "alt": "Abfahrt Pedra Grossa"
          }
        ],
        "videos": [],
        "text": "Skipiste von der Alp Nova entlang der Sesselbahn Pedra Grossa. Diese war durch die Schneekanonen zum Teil mit Eisbröckchen versehen, aber das ist Meckern auf hohem Niveau."
      },
      {
        "photos": [
          {
            "name": "011",
            "alt": "Winterlandschaft"
          }
        ],
        "videos": [],
        "text": "Traumhafte Winterlandschaft wohin man blickt. :)"
      },
      {
        "photos": [
          {
            "name": "012",
            "alt": "Talabfahrt Lenzerheide"
          }
        ],
        "videos": [],
        "text": "Da die Talabfahrten zur Sesselbahn Tgantieni unverständlicherweise geschlossen waren, bin ich noch eine andere Variante zur Pedra Grossa hinunter.<br />Im Hintergrund ist der gefrorene Heidsee auf der Lenzerheide zu sehen."
      },
      {
        "photos": [
          {
            "name": "013",
            "alt": "Skipiste durch verschneiten Wald"
          }
        ],
        "videos": [],
        "text": "Anschließend weiter zu Sesselbahn Scalottas."
      },
      {
        "photos": [
          {
            "name": "014",
            "alt": "Sesselbahn Scalottas mit Schneekanone"
          }
        ],
        "videos": [],
        "text": "Die Auffahrt mit der vereisten Sesselbahn war ziemlich frostig und auch an der Bergstation sah es nicht anders aus."
      },
      {
        "photos": [
          {
            "name": "015",
            "alt": "Panorama Piz Scalottas"
          }
        ],
        "videos": [],
        "text": "Abfahrt auf der einzigen geöffneten Skipiste vom Piz Scalottas wieder Richtung Alp Nova. Hier ist die gesamte Lenzerheide zu sehen."
      },
      {
        "photos": [
          {
            "name": "016",
            "alt": "Winterwandern Lenzerheide"
          }
        ],
        "videos": [],
        "text": "Da der Skilift Gertrud nicht fuhr, musste ich zurück zu Lavoz etwas schieben. Entlang dieser Piste führt auch der Winterwanderweg zwischen Alp Nova und Alp Lavoz."
      },
      {
        "photos": [
          {
            "name": "017",
            "alt": "Antenne im Nebel"
          }
        ],
        "videos": [],
        "text": "Und weiter ging es auf den Verbindungspisten von Lavoz zur Alp Stätz. Nun bildete sich etwas Nebel im Tal, der aber zum Glück rein fotogen blieb."
      },
      {
        "photos": [
          {
            "name": "018",
            "alt": "Winterlandschaft mit Nebel"
          }
        ],
        "videos": [],
        "text": "Blick von selber Stelle Richtung Norden."
      },
      {
        "photos": [
          {
            "name": "019",
            "alt": "Halo-Ring"
          }
        ],
        "videos": [],
        "text": "Durch den Nebel und vom Wind aufgewirbeltem Schnee gab es einen schönen Halo-Ring zu bewundern. Das zeugt aber auch davon, dass es frostig war."
      },
      {
        "photos": [
          {
            "name": "020",
            "alt": "Piste Valbella"
          }
        ],
        "videos": [],
        "text": "Da nicht viele Pisten geöffnet waren, habe ich auch noch einen Abstecher zum Skilift Valbella unternommen. Hier auf der Abfahrt zurück nach Stätz."
      },
      {
        "photos": [
          {
            "name": "021",
            "alt": "Stätzerhorn"
          }
        ],
        "videos": [],
        "text": "Anschließend bin ich zur Verbindungssesselbahn Obertor, um zur Ostseite von Lenzerheide zu Wechseln. Hier der Blick zurück zum Stätzerhorn."
      },
      {
        "photos": [
          {
            "name": "022",
            "alt": "Parpan"
          }
        ],
        "videos": [],
        "text": "Nach Obertor geht es nur kurz bergab nach Parpan, um von dort mit der Sesselbahn Heimberg hinauf zu fahren."
      },
      {
        "photos": [
          {
            "name": "023",
            "alt": "Vereister Sitz"
          },
          {
            "name": "024",
            "alt": "Sesselbahn Heimberg"
          }
        ],
        "videos": [],
        "text": "Die Fahrt mit der Sesselbahn Heimberg war eher ungemütlich, was vor allem daran lag, dass die Sitzfläche mit einer zentimeterdicken Eisschicht überzogen war."
      },
      {
        "photos": [
          {
            "name": "025",
            "alt": "Urdenbahn"
          }
        ],
        "videos": [],
        "text": "Ich bin dann gleich weiter hinauf zur Urdenbahn, die Lenzerheide mit Arosa verbindet. Auch dort oben weht nun ein eisiger Wind, der den losen Pulverschnee umherwehte."
      },
      {
        "photos": [
          {
            "name": "026",
            "alt": "Panorama Hörnli-Arosa"
          }
        ],
        "videos": [],
        "text": "Blick von der Urdenbahn Richtung Arosa."
      },
      {
        "photos": [
          {
            "name": "027",
            "alt": "Skipiste Hörnli"
          }
        ],
        "videos": [],
        "text": "Abfahrt von der Urdenbahn zur Sesselbahn Hörnli. Auch hier waren leider nur 1-2 Skipisten geöffnet, obwohl wirklich ausreichend Schnee vorhanden war."
      },
      {
        "photos": [
          {
            "name": "028",
            "alt": "Kapelle Arosa"
          }
        ],
        "videos": [],
        "text": "Kapelle oberhalb von Inner-Arosa."
      },
      {
        "photos": [
          {
            "name": "029",
            "alt": "Talabfahrt Inner-Arosa"
          }
        ],
        "videos": [],
        "text": "Da die (ich finde wichtige) Carmennabahn noch nicht ihren Saisonstart hatte, musste man zwischen Weisshorn und Hörnli Teilgebiet immer über Inner-Arosa wechseln. Deshalb hier auf der Piste zur Gondelbahn Kulm."
      },
      {
        "photos": [
          {
            "name": "030",
            "alt": "Privatbahn Tschuggen Grand Hotel"
          }
        ],
        "videos": [],
        "text": "Von der Gondelbahn KUlm aus konnte ich die Bahn des Grand Hotel Tschuggen fotografieren, die als Zubringer für die Gäste des Hotel dient."
      },
      {
        "photos": [
          {
            "name": "031",
            "alt": "Talabfahrt Arosa"
          },
          {
            "name": "032",
            "alt": "Hotel Prätschli"
          }
        ],
        "videos": [],
        "text": "Ich entschloss mich auch noch die Talabfahrt nach Arosa zu nehmen. Dies führt vorbei am Hotel Prätschli.<br />Da die Sesselbahn von Arosa ins Skigebiet noch nicht in Betrieb war, musste ich die Seilbahn nehmen - was zusätzlich Zeit gekostet hat."
      },
      {
        "photos": [
          {
            "name": "033",
            "alt": "Abfahrt Weisshorn"
          }
        ],
        "videos": [],
        "text": "Dafür konnte ich gleich weiter bis auf das 2650m hohe Weisshorn, meinen höchsten Punkt des heutigen Tages. Inzwischen zogen ein paar Wolkenfelder auf, die Sicht blieb aber immer gut.<br />Hier auf der roten Abfahrt vom Weisshorn. Die schwarze Piste war (typisch für den heutigen Tag) noch nicht geöffnet."
      },
      {
        "photos": [
          {
            "name": "034",
            "alt": "Weisshornbahn"
          }
        ],
        "videos": [],
        "text": "Blick auf die Weisshornbahn. Sie ist so getacktet, dass man eigentlich immer warten muss... oder man lässt sich bei der Abfahrt viel Zeit."
      },
      {
        "photos": [
          {
            "name": "035",
            "alt": "Tschuggenhütte"
          }
        ],
        "videos": [],
        "text": "Blick vom Tschuggen auf die Tschuggenhütte. Das große Zirkuszelt ist Heim für das Humorfestival, das jedes Jahr in Arosa stattfindet."
      },
      {
        "photos": [
          {
            "name": "036",
            "alt": "Sesselbahn Plattenhorn"
          }
        ],
        "videos": [],
        "text": "Viel unberührter Neuschnee entlang der Sesselbahn Plattenhorn, die mangels Carmennabahn nur über Hörnli erreichbar war.<br />Anschließend bin ich wieder zurück nach Lenzerheide, um auf deren Ostseite noch die letzten Sonnenstrahlen zu genießen."
      },
      {
        "photos": [
          {
            "name": "037",
            "alt": "Skipiste Heimberg"
          }
        ],
        "videos": [],
        "text": "Zuerst bin ich von der Urdenbahn bis nach Parpan abgefahren. Mit über 1000 Höhenmeter eine ordentlich lange Abfahrt. Anschließend musste ich aber auch mit insgesamt drei Sesselbahnen wieder bergauf."
      },
      {
        "photos": [
          {
            "name": "038",
            "alt": "Mottahütte"
          }
        ],
        "videos": [],
        "text": "Die neu erbaute Mottahütte an der Sesselbahn Urdenfürggli."
      },
      {
        "photos": [
          {
            "name": "039",
            "alt": "Skiabfahrt Urdenfürggli"
          }
        ],
        "videos": [],
        "text": "Wie bestellt näherte sich pünktlich zum Sonnenuntergang wieder blauer Himmel. Hier auf der Piste der Sesselbahn Urdenfürggli."
      },
      {
        "photos": [
          {
            "name": "040",
            "alt": "Sonnenuntergang Lenzerheide"
          }
        ],
        "videos": [],
        "text": "Die letzten Abfahrten unternahm ich dann am Skilift Scharmoin."
      },
      {
        "photos": [
          {
            "name": "041",
            "alt": "Sonnenuntergang Scharmoin"
          }
        ],
        "videos": [],
        "text": "Das schöne am Dezemberskifahren sind die Abfahrten bei Sonnenauf- und Sonnenuntergang. Pisten leer und tief stehende Sonne sind die passenden Zutaten. :)"
      },
      {
        "photos": [
          {
            "name": "042",
            "alt": "Sonnenuntergang im Winter"
          }
        ],
        "videos": [],
        "text": "Und weil's so schön war.<br />Anschließend dann wieder zur Sesselbahn Obertor (Abfahrt dort hin war wie so oft etwas vereist) und zurück zur Westseite."
      },
      {
        "photos": [
          {
            "name": "043",
            "alt": "Parpan im Winter"
          }
        ],
        "videos": [],
        "text": "Die Talabfahrt nach Churwalden führt vorbei an Parpan. Blick zur Ostseite und rechts zum Rothorn. Das war aber an diesem Tag nicht erreichbar, da die Rothornbahn noch nicht in Betrieb war."
      },
      {
        "photos": [
          {
            "name": "044",
            "alt": "Talabfahrt Churwalden"
          }
        ],
        "videos": [],
        "text": "Auf der Abfahrt nach Churwalden. Hier bin ich wirklich niemandem mehr begegnet, obwohl ich das Auto nicht so spät um 16:30 erreichte."
      }
    ],
    "outro": "Fazit: Solche Skitage erlebt man nicht häufig in der Saison. Viel Neuschnee, Sonnenschein und leere Pisten gefallen wohl jedem. Das einzige was mich störte war, dass die meisten steileren Pisten nicht geöffnet waren. So war der Skitag auch nicht besonders anstrengend."
  }
]
