[
  {
    "destination": "malbun",
    "date": "d20170716",
    "type": "hike",
    "track": true,
    "detailMap": "swiss",
    "shortTitle": "Rappenstein",
    "title": "Steg - Rappenstein",
    "intro": "Nachdem ich bereits im Vorjahr eine Wanderung in Liechtenstein unternahm (siehe <a href='/alpine/malbun/20161016'>Naafkopf</a>), machte ich mich am letzten Sonntag wieder dort hin auf. Diesmal um den Rappenstein zu besteigen.<br />Ich parkte mein Auto um 8:00 auf dem (gratis) Parkplatz am Stausee in Steg, welcher sich nach dem Tunnel auf dem Weg nach Malbun befindet.",
    "landmarks": [
      {
        "photos": [
          {
            "name": "001",
            "alt": "Steg"
          },
          {
            "name": "002",
            "alt": "Feldweg"
          }
        ],
        "text": "Den Aufstieg wollte ich über den langen Grat machen, der das Rheintal von Malbun abtrennt. Deshalb startete mein Weg zuerst in die falsche Richtung, um den Grat auf Höhe des Tunnels zu erreichen. Bis dort hinauf auf einem nicht sehr steilen Fahrweg."
      },
      {
        "photos": [
          {
            "name": "003",
            "alt": "Walderdbeere"
          }
        ],
        "text": "Kleine Walderdbeeren am Wegrand"
      },
      {
        "photos": [
          {
            "name": "004",
            "alt": "Sücka"
          }
        ],
        "text": "Recht schnell passierte ich Sücka, einem Berggasthaus an der alten einspurigen Straße. Diese Straße ist inzwischen durch einen weiter unten liegenden neuen Tunnel ersetzt worden, ist aber noch befahrbar."
      },
      {
        "photos": [
          {
            "name": "005",
            "alt": "Tunnel"
          }
        ],
        "text": "Auf eben dieser Straße musste ich die letzten Meter bis zum alten Tunnel zurücklegen. Ich ging aber nicht hindurch, sondern verließ den Asphalt Richtung Grat. Ab sofort ging es auch in die richtige Richtung."
      },
      {
        "photos": [
          {
            "name": "006",
            "alt": "Dunkler Wald"
          }
        ],
        "text": "Der gleich sehr schmale Pfad tauchte nun in einen dunklen Wald ein."
      },
      {
        "photos": [
          {
            "name": "007",
            "alt": "Waldweg"
          }
        ],
        "text": "Der Weg führte dann direkt am steil abfallenden Grat zum Rheintal entlang - durch die vielen Bäume noch ohne Aussicht."
      },
      {
        "photos": [
          {
            "name": "008",
            "alt": "Rheintal"
          }
        ],
        "text": "An der ersten richtigen Aussicht ins Rheintal legte ich dann eine Pause ein. Bis hier war ich ungefähr eine Stunde unterwegs."
      },
      {
        "photos": [
          {
            "name": "009",
            "alt": "Alpwiese"
          }
        ],
        "text": "Zwischendurch kam ich auch mal aus dem Wald heraus und streifte die großen Kuhweiden von Steg. Hier der Blick zurück."
      },
      {
        "photos": [
          {
            "name": "010",
            "alt": "Pfad durch Gras"
          }
        ],
        "text": "Außerhalb des Walds war der Weg schmal und nett zu gehen."
      },
      {
        "photos": [
          {
            "name": "011",
            "alt": "Gesicherter Weg"
          }
        ],
        "text": "Ziemlich unvermittelt wurde der Pfad aber ungemütlich, denn er führte auf der steilen Rheintalseite um einen Felsen herum. Sicherung war zwar teilweise vorhanden, ist aber wahrscheinlich bei Nässe trotzdem nicht ganz ohne. Das Ausflug auf die schroffe Westseite des Grat war aber auch schnell wieder vorbei."
      },
      {
        "photos": [
          {
            "name": "012",
            "alt": "Krüppel"
          },
          {
            "name": "013",
            "alt": "Krüppel"
          }
        ],
        "text": "Direkt danach liegt die kleine Schutzhütte Krüppel, in der man auch im Notfall übernachten könnte. Sie liegt auf einer kleinen Lichtung mitten im Wald und bot mir die Gelegenheit für eine weitere Pause. Inzwischen waren 400m Aufstieg geschafft."
      },
      {
        "photos": [
          {
            "name": "014",
            "alt": "Gratweg im Wald"
          }
        ],
        "text": "Dann wurde der Grat wieder schmaler, aber harmlos."
      },
      {
        "photos": [
          {
            "name": "015",
            "alt": "Liechtenstein"
          }
        ],
        "text": "Endlich erreichte ich die Waldgrenze und es boten sich schönere Panoramen über Liechtenstein. Hier der Blick zurück. Rechts der Stausee von Steg, links das Rheintal und in der Mitte der überquerte, bewaldete Grat."
      },
      {
        "photos": [
          {
            "name": "016",
            "alt": "Raupe"
          }
        ],
        "text": "Keine Pistenraupe."
      },
      {
        "photos": [
          {
            "name": "017",
            "alt": "Heubüal"
          },
          {
            "name": "018",
            "alt": "Heubüal"
          }
        ],
        "text": "Nach dem doch recht anstrengenden Aufstieg erreichte ich nun den 1900m hohen Heubüal. Sicht zurück und nach vorne."
      },
      {
        "photos": [
          {
            "name": "019",
            "alt": "Rappenstein"
          }
        ],
        "text": "Der weitere Verlauf des Grats. Ganz hinten in der Mitte der grüne Berg ist das Ziel, der Rappenstein. Wie man sieht war der Grat jetzt nicht mehr gleichmäßig ansteigend, sondern er führte nun über mehrere kleine Gipfel."
      },
      {
        "photos": [
          {
            "name": "020",
            "alt": "Felsenweg"
          }
        ],
        "text": "Gleich der Abstieg vom Heubüal war ziemlich steil und ich musste die Hände zur Hilfe nehmen."
      },
      {
        "photos": [
          {
            "name": "021",
            "alt": "Pfad an Zaun"
          },
          {
            "name": "022",
            "alt": "Bergweide"
          }
        ],
        "text": "Danach passierte ich eine eingezäunte Wiese. Wie an diese exponierte Stelle die Tiere kommen sollen, ist mir nicht ganz klar. "
      },
      {
        "photos": [
          {
            "name": "023",
            "alt": "Wegweiser"
          }
        ],
        "text": "Die erste Wegkreuzung seit Sücka. Ich kam vom Grat, der hier in der Mitte zu sehen ist und folge weiter dem Wegweiser zum Rappensteinsattel. Ich war schon 2:30h unterwegs und zum Sattel sind es noch 50min."
      },
      {
        "photos": [
          {
            "name": "024",
            "alt": "Bergweg"
          }
        ],
        "text": "Nach dem Pass mit dem Wegweister ging es wieder auf die steile Rheintalseite des Grats um eine Felsnase herum... abgesichert mit Drahtseil."
      },
      {
        "photos": [
          {
            "name": "025",
            "alt": "Steile Treppe"
          }
        ],
        "text": "Und dann über Treppenstufen den steilen Grashang hinauf auf den Kolme. Der Blick ins Rheintal war zwar schön, aber auch ziemlich tief und steil."
      },
      {
        "photos": [
          {
            "name": "026",
            "alt": "Goldlochspitz"
          }
        ],
        "text": "Der nächste Abschnitt des Wegs war nun (kurz) deutlich erholsamer und führte über Wiesen Richtung Goldlochspitz. Hier begegnete ich nun auch den ersten anderen Wanderern"
      },
      {
        "photos": [
          {
            "name": "027",
            "alt": "Liechtenstein"
          }
        ],
        "text": "Aufstieg zur Goldlochspitz. Rechts im Hintergrund ist der Naafkopf und links der Augstenberg zu sehen."
      },
      {
        "photos": [
          {
            "name": "028",
            "alt": "Rheintal"
          }
        ],
        "text": "Immer noch beim anstengendem Aufstieg. Hier der Blick zurück ins Rheintal."
      },
      {
        "photos": [
          {
            "name": "029",
            "alt": "Rappenstein"
          }
        ],
        "text": "Und an der Goldlochspitz vorbei sah ich bereits den Rappenstein... bis dorthin musste ich aber noch den Grat überwinden."
      },
      {
        "photos": [
          {
            "name": "030",
            "alt": "Goldlochspitz"
          }
        ],
        "text": "Blick von der Goldlochspitz zum Rappenstein. Der weitere Grat sah schon von hier recht ungemütlich aus."
      },
      {
        "photos": [
          {
            "name": "031",
            "alt": "Rheintal"
          }
        ],
        "text": "Deshalb lieber noch mal der Blick zurück zum Rheintal."
      },
      {
        "photos": [
          {
            "name": "032",
            "alt": "Gratweg"
          }
        ],
        "text": "Nach dem schon ziemlich unangenehmen Abstieg von der Goldlochspitz (schmal, steil, ohne Serpentinen) kam der nach meiner Meinung stressigste Abschnitt der gesamten Wanderung: dieser schmale Grat links und rechts steil abfallend. Schwindelfreie werden wahrscheinlich locker rüberspazieren... aber da ich es nicht 100% bin, habe ich nur auf meine Füße geschaut und versucht die Abgründe links und rechts zu ignorieren. ;)"
      },
      {
        "photos": [
          {
            "name": "033",
            "alt": "Gratweg"
          }
        ],
        "text": "Ersten Grat und Felsen überwunden ging es noch weiter so zum Rappensteinsattel (wenn auch nicht mehr ganz so ausgesetzt)."
      },
      {
        "photos": [
          {
            "name": "034",
            "alt": "Goldlochspitz"
          }
        ],
        "text": "Blick zurück zur Goldlochspitz. Hier sieht man auch wie schmal der Weg war (da passen keine zwei Schuhe nebeneinander) und auch der steile Abstieg von der Goldlochspitz ist zu sehen."
      },
      {
        "photos": [
          {
            "name": "035",
            "alt": "Rappensteinsattel"
          }
        ],
        "text": "Puh, Rappensteinsattel erreicht. Bis hier her werde ich auch wieder zurücklaufen, denn der letzte Aufstieg zum Rappenstein ist eine Sackgasse. Hier erreicht auch der Hauptweg zum Rappenstein den Grat, somit war der Weg nun deutlich besser ausgebaut und es waren auch mehr andere Wanderer unterwegs."
      },
      {
        "photos": [
          {
            "name": "036",
            "alt": "Rappensteinsattel"
          }
        ],
        "text": "Nun wurde es richtig steil und der Weg führte durch eine kleine Felswand bergauf. Da aber immer ein Drahtseil griffbereit war, war das für mich trotzdem angenehmer als der grüne Grat, der hier rechts im Rückblick zu sehen ist."
      },
      {
        "photos": [
          {
            "name": "037",
            "alt": "Rappenstein"
          }
        ],
        "text": "Nach der Felswand ging es auf steiler Wiese weiter zum Gipfel."
      },
      {
        "photos": [
          {
            "name": "038",
            "alt": "Rappenstein Panorama"
          }
        ],
        "text": "Nach insgesamt 4h Stunden Schinderei hatte ich nun den 2200m hohen Gipfel des Rappenstein erreicht. Hier wieder der Blick entlang des Grats des Aufstiegs."
      },
      {
        "photos": [
          {
            "name": "039",
            "alt": "Bodensee"
          }
        ],
        "text": "Die Sicht war recht gut, so dass im Tele sogar das Ostende des Bodensees sichtbar war."
      },
      {
        "photos": [
          {
            "name": "040",
            "alt": "Rheintal"
          }
        ],
        "text": "Weitwinkelaufnahme hinunter zum Rheintal."
      },
      {
        "photos": [
          {
            "name": "041",
            "alt": "Gapfahl"
          }
        ],
        "text": "Miniaturaufnahme von Obersäss/Gapfahl, das ich gleich auf meinem Abstieg passieren werde."
      },
      {
        "photos": [
          {
            "name": "042",
            "alt": "Falknis"
          }
        ],
        "text": "Blick zum 2500m hohen Falknis, der für mich nur von der anderen Seite möglich ist."
      },
      {
        "photos": [
          {
            "name": "043",
            "alt": "Schesaplana"
          }
        ],
        "text": "Im Osten zwischen <a href='/alpine/malbun/20161016'>Augstenberg und Naafkopf</a> die Pfälzerhütte und dahinter die mächtige <a href='/alpine/brandnertal/20150829'>Schesaplana</a>"
      },
      {
        "photos": [
          {
            "name": "044",
            "alt": "Tuass"
          }
        ],
        "text": "Die kleine Siedlung Tuass, die auf halber Höhe zwischen Rheintal und Rappenstein liegt und nur zu Fuß erreichbar ist."
      },
      {
        "photos": [
          {
            "name": "045",
            "alt": "Höhenweg"
          }
        ],
        "text": "Nach ausgiebiger Pause und Genuß der schönen Aussicht, machte ich mich auf den Abstieg. Bis zum Rappensteinsattel auf gleichem Weg."
      },
      {
        "photos": [
          {
            "name": "046",
            "alt": "Rappensteinsattel"
          }
        ],
        "text": "Natürlich musste auch wieder die Felswand oberhalb des Rappensteinsattels überwunden werden... runter schwieriger als hoch."
      },
      {
        "photos": [
          {
            "name": "047",
            "alt": "Gapfahl"
          }
        ],
        "text": "Nun zweigte ich aber ins Tal nach Obersäss/Gapfahl ab und für den Rest des Tages gab es keine Schwierigkeiten mehr."
      },
      {
        "photos": [
          {
            "name": "048",
            "alt": "Rappenstein"
          }
        ],
        "text": "Ab Obersäss wurde es aber dann sogar zu einfach, den der Abstieg erfolgt von dort auf einer ziemlich flachen Fahrstraße. Im Hintergrund links der Rappenstein und rechts die Goldlochspitz."
      },
      {
        "photos": [
          {
            "name": "049",
            "alt": "Naafkopf"
          }
        ],
        "text": "Blick das Tal hinab. Im Hintergrund wieder der Naafkopf."
      },
      {
        "photos": [
          {
            "name": "050",
            "alt": "Alpwiese"
          }
        ],
        "text": "Weiter auf der Straße. Schade, dass es durch diese schöne Landschaft keinen richtigen Wanderweg gibt."
      },
      {
        "photos": [
          {
            "name": "051",
            "alt": "Bergstraße"
          }
        ],
        "text": "Die flachen ausuferenden Serpentinen nervten etwas, so dass ich sie zum Teil querfeldein abkürzte."
      },
      {
        "photos": [
          {
            "name": "052",
            "alt": "Waldboda"
          },
          {
            "name": "053",
            "alt": "Waldboda"
          }
        ],
        "text": "Vorbei an der malerischen Alp Waldboda."
      },
      {
        "photos": [
          {
            "name": "054",
            "alt": "Talende"
          }
        ],
        "text": "Dann erreichte ich den 1500m hohen Talgrund. Kühlte meine Füße im kalten Bach und stieg nun von den schweren Bergschuhen auf Sandalen um. Hier der Blick zurück zum Talende, ich kam von rechts hinab."
      },
      {
        "photos": [
          {
            "name": "055",
            "alt": "Valüna"
          }
        ],
        "text": "Immer noch auf der Straße kam ich zur Alp/Restaurant Valüna. Beliebtes Spazierziel von Steg aus."
      },
      {
        "photos": [
          {
            "name": "056",
            "alt": "Valüna"
          }
        ],
        "text": "Ab Valüna kann man zum Glück den Fahrweg verlassen und kann schön auf der Trasse der Langlaufloipe weiterlaufen. Die Loipe führt im Winter von Steg nach Valüna."
      },
      {
        "photos": [
          {
            "name": "057",
            "alt": "Valünerbach"
          },
          {
            "name": "058",
            "alt": "Valünerbach"
          }
        ],
        "text": "Sehr schöner Spazierweg entlang des Valünerbachs... wenn auch gut begangen (habe die Fotoszeitpunkte gut gewählt)."
      },
      {
        "photos": [
          {
            "name": "059",
            "alt": "Gänglesee"
          }
        ],
        "text": "Nach einer Stunde von Valüna erreicht ich schließlich den gestauten Gänglesee, an dem ich mein Auto abgestellt hatte."
      },
      {
        "photos": [
          {
            "name": "060",
            "alt": "Steg"
          }
        ],
        "text": "Blick von der Brücke auf den größeren Stausee unterhalb, im Hintergrund die Häuser von Steg."
      },
      {
        "photos": [
          {
            "name": "061",
            "alt": "Valünatal"
          }
        ],
        "text": "Ebenfalls von der Brücke der Blick über den Gänglesee auf das durchwanderte Tal von Valüna.<br />Am Auto war ich dann schließlich um 15:15."
      }
    ],
    "outro": "Fazit: Schöne Landschaften, beeindruckender Gipfel und spektakuläre Aussichten. Aber der Weg auf dem Grat war mir zum Teil zu schlecht gesichert und die längeren Abschnitte auf Fahrstraßen sind auch auf der negativen Seite zu nennen. Insgesamt war ich 8h Stunden unterwegs und rund 1300 Höhenmeter mussten auf 16km überwunden werden."
  }
]
