[
  {
    "destination": "montafon",
    "date": "d20191026",
    "type": "hike",
    "track": true,
    "detailMap": "austria",
    "hideSwissTopo": false,
    "shortTitle": "Versalspitze",
    "title": "Tafamunt - Versalspitze",
    "title3d": {
      "offsetY": 4.0,
      "fontSize": 8.3,
      "align": "left"
    },
    "intro": "Schon länger wollte ich eine richtige Wanderung im Montafon unternehmen, wo ich sonst immer nur zum Skifahren hingehe. Ich suchte mir für diesen Oktobersamstag aber nicht eines der bekannten Gebiete wie das Hochjoch aus, sondern die Versalspitze am Ende des Montafon-Tals weit oberhalb von Partenen. Um aus dem tiefen Tal hinauszukommen, fährt im Sommer die Tafamunt-Seilbahn, die passenderweise an diesem Wochenende ihr letztes Saisonwochende hatte.<br />Ich war etwas zu früh an der Talstation in Partenen, aber nach dem ich die Berg- und Talfahrt für (recht günstige) 12,60€ gekauft hatte, fuhr sie bereits 10min früher um 8:20 mit drei anderen Wanderern hinauf.",
    "landmarks": [
      {
        "photos": [
          {
            "name": "001",
            "alt": "Tafamuntbahn"
          }
        ],
        "videos": [],
        "text": "Insgesamt überwindet die Bahn 700 Höhenmeter. Nach 500 Höhenmetern befindet sich eine Mittelstation bei Tafamunt. Ich fuhr aber mit den zwei verbliebenen Passagieren weiter bis zu Bergstation.<br />Hier ist die (einseitige) Gondel schon wieder auf dem Weg ins Tal."
      },
      {
        "photos": [
          {
            "name": "002",
            "alt": "Bergstation Tafamunt"
          }
        ],
        "videos": [],
        "text": "Die Bergstation der Tafamunt-Bahn befindet sich mitten im steilen Wald und nicht auf einem aussichtreichem Gipfel oder ähnliches, auch gibt es hier kein Restaurant. Das liegt daran, dass die Bahn ursprünglich für den Kraftwerksbau des Kops-Stausees errichtet wurde. Von diesem Ort wurden Stollen bis zum Stausee und ins Tal gebohrt, um in Partenen Strom zu erzeugen bzw. Wasser in den Stausee zu pumpen. Parallel dazu steht die Bahn aber zum Glück auch mir als Wanderer zur Verfügung."
      },
      {
        "photos": [
          {
            "name": "003",
            "alt": "Europatreppe"
          }
        ],
        "videos": [],
        "text": "Auch auf der anderen Talseite gibt es ein ähnliches Bauwerk, die Vermunt-Bahn. Die ist aber im Gegensatz zur Tafamunt-Bahn nur im Winter in Betrieb. Entlang des aufgegebenen Schrägaufzugs gibt es dort die Europatreppe 4000... für alle die gerne Treppen laufen."
      },
      {
        "photos": [
          {
            "name": "004",
            "alt": "Befestigter Wanderweg"
          }
        ],
        "videos": [],
        "text": "Aber auch auf meinem Weg ging es nun (noch im Schatten) über Treppenstufen den steilen Hang hinauf."
      },
      {
        "photos": [
          {
            "name": "005",
            "alt": "Felsenweg Versalspitze"
          },
          {
            "name": "006",
            "alt": "Sonnenaufgang Montafon"
          },
          {
            "name": "007",
            "alt": "Warmes Licht im Wald"
          }
        ],
        "videos": [],
        "text": "Aber schon bald krochen die ersten Sonnenstrahlen um den Hang herum und sorgten für warme Herbstfarben auf dem (trotz des unsympatischen Geländes) schön angelegtem Weg."
      },
      {
        "photos": [
          {
            "name": "008",
            "alt": "Schwierigkeit Versalspitze"
          }
        ],
        "videos": [],
        "text": "Beim steilsten Abschnitt des Aufstieg führt der Weg in Serpentinen an diesem ausgetrocknetem Bach (oder ist das schon ein Wasserfall?) entlang. Wie man hier auch sehen kann, ist er als Alpinweg (Blau-Weiß) gekennzeichnet. Bei gutem Wetter ist das aber nicht gerechtfertigt, denn er ist immer gut ausgebaut, enthält keine Kletterpassagen und ist auch nicht besonders ausgesetzt. Da bin ich schon deutlich schlimmere Wanderwege (Rot-Weiß) Wege gegangen."
      },
      {
        "photos": [
          {
            "name": "009",
            "alt": "Herbstwanderung Montafon"
          }
        ],
        "videos": [],
        "text": "Nach 200m steilem Wald erreichte ich die Waldgrenze und es wurde flacher und die Landschaft freundlicher. Hier der Blick zurück auf die rot gefärbtem Blätter der Heidelbeerbüsche."
      },
      {
        "photos": [
          {
            "name": "010",
            "alt": "Lawinenverbauung"
          }
        ],
        "videos": [],
        "text": "Dann geht der Weg ganz witzig genau entlang dieser Lawinenverbauung. Besser war ich wohl noch nie vor Absturz geschützt. ;)"
      },
      {
        "photos": [
          {
            "name": "011",
            "alt": "Wanderweg Tafamunt Versalhaus"
          },
          {
            "name": "012",
            "alt": "Weg neben Bach"
          }
        ],
        "videos": [],
        "text": "Nach einer weiteren kleinen Steilstufe verließ ich aber nach 400m Aufstieg auf 2100m Höhe endgültig den Steilhang. Jeweils der Blick hinab."
      },
      {
        "photos": [
          {
            "name": "013",
            "alt": "Versalhaus"
          }
        ],
        "videos": [],
        "text": "Schnell erreichte ich dann die erste Sehenswürdigkeit der Wanderung, das 1967 aufgegebene Versalhaus aka Versailhaus, welches früher bewirtschaftet war. Nun sorgt es mit seinem morbiden Charme nur noch für schöne Fotos.<br />Rechts ist übrigens nun erstmals das Ziel meiner Wanderung zu sehen, die Versalspitze."
      },
      {
        "photos": [
          {
            "name": "014",
            "alt": " Partnenen Wanderung"
          },
          {
            "name": "015",
            "alt": "Tief blauer Bergsee"
          },
          {
            "name": "016",
            "alt": "Reflexion im Wasse"
          }
        ],
        "videos": [],
        "text": "Bevor man das Versalhaus erreicht, sollte man nicht den kleinen Abstecher zu diesem etwas unterhalb liegenden See verpassen. Die Windstille sorgte dort für perfekte Reflexionen der herbstlich gelben Wiesen im tief blauen Wasser."
      },
      {
        "photos": [
          {
            "name": "017",
            "alt": "Wegweiser Versailhaus"
          }
        ],
        "videos": [],
        "text": "Nach einer ersten Pause nun aber weiter zum bröckeligen Versalhaus. Auf dem Wegweiser kann man sehen, dass ich nun noch 40min Weg bis zur Versalspitze vor mir hatte."
      },
      {
        "photos": [
          {
            "name": "018",
            "alt": "Versalhaus mit See"
          },
          {
            "name": "019",
            "alt": "Wiesenweg"
          }
        ],
        "videos": [],
        "text": "Nun ging es sehr einfach die flache Wiese 200 Höhenmeter zum Jöchli hinauf. Jeweils der Blick zurück zum Versalhaus."
      },
      {
        "photos": [
          {
            "name": "020",
            "alt": "Jöchli"
          }
        ],
        "videos": [],
        "text": "Um 10:15 erreichte ich das 2400m hohe Höchli. Von dort kommt man schnell nach rechts zur Versalspitze und nach links zum Augstenberg. Jeweils muss man danach wieder zurück hier her. Ich entschied mich zuerst für die Versalspitze, da die anderen beiden Wanderer aus der Seilbahn zuerst den Augstenberg wählten."
      },
      {
        "photos": [
          {
            "name": "021",
            "alt": "Versalspitze Kops Stausee"
          }
        ],
        "videos": [],
        "text": "Der Weg auf die Versalspitze ist nicht ganz eindeutig, aber durch das einfache Gelände kann man einfach irgendwie die noch fehlenden 60 Höhenmeter überwinden.<br />Vom breiten Grat aus konnte ich jetzt auch erstmals den Stausee Kops sehen."
      },
      {
        "photos": [
          {
            "name": "022",
            "alt": "Gipfel Versalspitze"
          },
          {
            "name": "023",
            "alt": "Gipfelkreuz Versalspitze"
          }
        ],
        "videos": [],
        "text": "Den Gipfel der Versalspitze erreichte ich um 10:30 nach insgesamt 2h Aufstieg von der Bergstation der Tafamunt-Bahn. Das Gipfelkreuz befindet sich nicht auf dem höchsten Punkt, sondern an der vorderen steilen Kante des Bergs, damit es vom Tal aus sichtbar ist. Also dort noch hin..."
      },
      {
        "photos": [
          {
            "name": "024",
            "alt": "Aussicht Versalspitze"
          }
        ],
        "videos": [],
        "text": "Blick von der Versalspitze ins Montafon. Unten sieht man Partenen und rechts der weiße Fleck ist das Versalhaus."
      },
      {
        "photos": [
          {
            "name": "025",
            "alt": "Versalhaus von oben"
          }
        ],
        "videos": [],
        "text": "Tele hinab zum Versalhaus und dem kleinen zuvor aufgenommenen See."
      },
      {
        "photos": [
          {
            "name": "026",
            "alt": "Silvretta Nova im Herbst"
          }
        ],
        "videos": [],
        "text": "Tele auf die Pisten des <a href='/alpine/montafon/20170109' target='_blank'>Skigebiet Silvretta Nova</a>. Der graue Berg im Hintergrund ist links die <a href='/alpine/praettigau/20141012' target='_blank'>Sulzfluh</a> und rechts die <a href='/alpine/brandnertal/20150829' target='_blank'>Schesaplana</a>."
      },
      {
        "photos": [
          {
            "name": "027",
            "alt": "Panorama Versalspitze"
          }
        ],
        "videos": [],
        "text": "Nach einer nur kurzen Pause machte ich mich auf den Abstieg zurück zum Jöchli, das hier in der Bildmitte ist. Links der breite Buckel ist der Augstenberg, auf den ich als nächstes wollte."
      },
      {
        "photos": [
          {
            "name": "028",
            "alt": "Wanderung Augstenberg"
          }
        ],
        "videos": [],
        "text": "Blick beim (ebenfalls leichten) Aufstieg auf den Augstenberg Richtung Versalhaus. Dazwischen befindet sich auch noch zwei Seen, die man aber nur weglos erreichen würde."
      },
      {
        "photos": [
          {
            "name": "029",
            "alt": "Versalspitze"
          }
        ],
        "videos": [],
        "text": "Tele zurück zu Versalspitze, dahinter die vergletscherten Gipfel rund um den Piz Buin (3300m)."
      },
      {
        "photos": [
          {
            "name": "030",
            "alt": "See Augstenberg"
          },
          {
            "name": "031",
            "alt": "Reflexion auf gefrorenem See"
          },
          {
            "name": "032",
            "alt": "Piz Buin"
          }
        ],
        "videos": [],
        "text": "Beim Aufstieg vorbei an einem weiteren kleinen See. Ebenfalls mit schönen Reflexionen, aber diesmal war das Wasser tatsächlich gefroren. War etwas absurd, denn ich war mit kurzer Hose und T-Shirt unterwegs und es fühlte sich überhaupt nicht kalt an."
      },
      {
        "photos": [
          {
            "name": "033",
            "alt": "Kleiner Bergsee"
          }
        ],
        "videos": [],
        "text": "Und in einer Kuhle vor dem eigentlichen Gipfel noch ein kleiner Teich. Auch insgesamt war die Wiesenlandschaft auf dem Augstenberg sehr schön."
      },
      {
        "photos": [
          {
            "name": "034",
            "alt": "Tafamunter Augstenberg"
          }
        ],
        "videos": [],
        "text": "Gegen 11:00 erreichte den Gipfel des 2490m hohen Augstenberg, dem höchsten Punkt meiner heutigen Wanderung. Trotzdem ist die Versalspitze der bekanntere der beiden Berge, da sie spektakulärer ins Tal abfällt. Mir gefielen aber beide Gipfel gleich gut."
      },
      {
        "photos": [
          {
            "name": "035",
            "alt": "Panorama Augstenberg"
          }
        ],
        "videos": [],
        "text": "Panorama vom Augstenberg noch Nord/Ost. Rechts wieder der Kops-Stausee und in der Bildmitte das Verbella-Tal, in dem sich die Heilbronner Hütte befindet."
      },
      {
        "photos": [
          {
            "name": "036",
            "alt": "Valschavieltal"
          }
        ],
        "videos": [],
        "text": "Blick nach Nord/West ins Valschavieltal. Der auffällige Gipfel rechts ist die Mardererspitze, auf die ebenfalls ein Wanderweg geht."
      },
      {
        "photos": [
          {
            "name": "037",
            "alt": "Verbellakopf"
          }
        ],
        "videos": [],
        "text": "Auf den benachbarten Verbellakopf geht dagegen kein Weg hinauf. Mit etwas Phantasie kann man rechts die Heilbronner Hütte erkennen."
      },
      {
        "photos": [
          {
            "name": "038",
            "alt": "Wanderweg Versalspitze Kops"
          },
          {
            "name": "039",
            "alt": "Aufstieg Jöchli"
          }
        ],
        "videos": [],
        "text": "Dann ging ich wieder zurück zum Jöchli und bog von dort nach links Richtung Verbellaalpe ab. Zuerst geht es relativ flach über die Wiesen bergab.<br />In der Bildmitte das Jöchli, rechts der Augstenberg und links (nicht richtig sichtbar) die Versalspitze."
      },
      {
        "photos": [
          {
            "name": "040",
            "alt": "Verbella"
          }
        ],
        "videos": [],
        "text": "Blick ins Verbella Tal, in dem ein Fahrweg bis zur Heilbronner Hütte angelegt ist."
      },
      {
        "photos": [
          {
            "name": "041",
            "alt": "Wanderung Kops Stausee"
          },
          {
            "name": "042",
            "alt": "Herbstfarben"
          }
        ],
        "videos": [],
        "text": "Dieser Abschnitt des Wegs hat mir auf Grund des herbstlichen Farbenreichtums sehr gut gefallen. Beim Aufstieg im Sommer wäre das hier aber sicher ziemlich heiß..."
      },
      {
        "photos": [
          {
            "name": "043",
            "alt": "Wandern Verbellaalpe"
          },
          {
            "name": "044",
            "alt": "Abgerutschter Weg"
          }
        ],
        "videos": [],
        "text": "Dann wurde der sanfte Abstieg aber abschüssiger und es ging eine Steilstufe zur Verbellaalpe hinab. An dieser Stelle war der Werg ziemlich abgerutscht und im Abstieg nicht ganz angenehm... aber machbar. "
      },
      {
        "photos": [
          {
            "name": "045",
            "alt": "Wanderweg Verbellaalpe Tafamunt"
          },
          {
            "name": "046",
            "alt": "Verbellabach"
          }
        ],
        "videos": [],
        "text": "Ich ging aber nicht ganz bis zur (bereits geschlossenen) Verbellaalpe, sondern kürzte die Serpentine über die Wiese ab und lief nun ohne großen Höhenunterschied am rauschenden Verbellabach nach Süden.<br />Über die Hälfte des Abstiegs hatte ich jetzt auf 1900m bereits hinter mir."
      },
      {
        "photos": [
          {
            "name": "047",
            "alt": "Kops Stausee"
          }
        ],
        "videos": [],
        "text": "Auf dem Weg entlang des Hangs hat man einen tollen Blick auf den <a href='/alpine/montafon/20191013' target='_blank'>Kops-Stausee</a> mit seinem auffällig türkisen Wasser."
      },
      {
        "photos": [
          {
            "name": "048",
            "alt": "Naturschutzgebiet Wiegensee"
          }
        ],
        "videos": [],
        "text": "Nach einem kleinen Aufstieg bog der Weg nach Westen ab und ich erreichte das Naturschutzgebiet Wiegensee, ein großes Moorgebiet unterhalb der Versalspitze. Das ich nun eine touristisch besser erschlossene Gegend erreicht habe, kann man an dem schicken neu gebauten Holzsteg erkennen."
      },
      {
        "photos": [
          {
            "name": "049",
            "alt": "Natura 2000 Wiegensee"
          }
        ],
        "videos": [],
        "text": "Blick zurück auf das Moor."
      },
      {
        "photos": [
          {
            "name": "050",
            "alt": "Wanderweg Wiegensee"
          }
        ],
        "videos": [],
        "text": "Auf immer komfortabler werdendem Weg tauchte nun der eigentliche Wiegensee auf. Dieser See ist der hauptsächliche Grund, warum die Tafamunt Seilbahn Fahrgäste hat, denn es ist ein beliebtes und leichtes Ziel von der Mittelstation der Bahn... für mich nur der Abschluß meiner Wanderung."
      },
      {
        "photos": [
          {
            "name": "051",
            "alt": "Wiegensee"
          },
          {
            "name": "052",
            "alt": "Wiegensee Versalspitze"
          }
        ],
        "videos": [],
        "text": "Noch zwei Impressionen des sehr schönen Wiegensees. Das Verlassen der Wege ist in diesem Naturschutzgebiet verboten, so dass man nur von hier auf den See schauen kann. Die anderen rund 30 Wanderer, die sich hier tummelten, habe ich geschickt außerhalb der Fotos belassen. ;)<br />Rechts ist übrigens der Gipfel der 500m höheren Versalspitze zu sehen."
      },
      {
        "photos": [
          {
            "name": "053",
            "alt": "Wiegensee Kops Stausee"
          }
        ],
        "videos": [],
        "text": "Obwohl es erst 13:30 war machte ich keine große Pause dort und ging nun ebenfalls den Weg zur Mittelstation der Tafamunt-Bahn. Hier ein letzter Blick auf den Stausee Kops."
      },
      {
        "photos": [
          {
            "name": "054",
            "alt": "Wanderweg Tafamunt Wiegensee"
          }
        ],
        "videos": [],
        "text": "Der Weg von Tafamunt zum Wiegensee ist aus gutem Grund so beliebt, ist er doch sehr abwechslungsreich durch die moorige Landschaft angelegt."
      },
      {
        "photos": [
          {
            "name": "055",
            "alt": "Silvretta Hochalpenstraße"
          }
        ],
        "videos": [],
        "text": "An einem Aussichtspunkt kann man zu den vielen Serpentinen der <a href='/alpine/montafon/20191013' target='_blank'>Silvretta Hochalpenstraße</a> schauen."
      },
      {
        "photos": [
          {
            "name": "056",
            "alt": "Tafamunt Wanderung"
          },
          {
            "name": "057",
            "alt": "Weg durch Felsen im Wald"
          }
        ],
        "videos": [],
        "text": "Eindrücke während des 400m Abstiegs vom Wiegensee nach Tafamunt. Nie steil, nur manchmal etwas holprig... also nicht kinderwagentauglich."
      },
      {
        "photos": [
          {
            "name": "058",
            "alt": "Alpsiedlung Tafamuntmaisäss"
          }
        ],
        "videos": [],
        "text": "Nach einer Stunde Abstieg vom Wiegensee erreichte ich dann die Alpsiedlung Tafamuntmaisäss, die sich unmittelbar bei der Mittelstation der Tafamunt Seilbahn befindet.<br />Damit war meine Wanderung um 14:30 nach 6h beendet."
      },
      {
        "photos": [
          {
            "name": "059",
            "alt": "Mittelstation Tafamunt Seilbahn"
          }
        ],
        "videos": [],
        "text": "Da es bei der Tafamunt Seilbahn nur eine Gondel gibt, musste ich etwas auf die nächste Talfahrt warten. Neben dem luftigen Einstieg in die Seilbahn gibt es dort noch ein kleines Restaurant, welches an diesem herrlichen Tag sehr gut besucht war."
      },
      {
        "photos": [
          {
            "name": "060",
            "alt": "Tafamunt Seilbahn"
          }
        ],
        "videos": [],
        "text": "Blick von der Plattform auf der Stütze zur eigentlich Bergstation."
      },
      {
        "photos": [
          {
            "name": "061",
            "alt": "Parkplatz Partenen"
          }
        ],
        "videos": [],
        "text": "Und dann bei der Abfahrt der steile Blick durch das Fenster hinab zur Talstation und dem nun ziemlich vollen Parkplatz der Tafamunt Bahn in Partenen. Links kam die Transportgondel bzw. das Gegengewicht entgegen.<br />Am Auto dann um 15:00."
      }
    ],
    "outro": "Fazit: Sehr schöne und überaus abwechslungsreiche Wanderung. Mit 13km Länge und 1000m Aufstieg (1200m bergab) war sie nicht besonders lang und ich konnte mir viel Zeit nehmen das tolle Herbstwetter zu genießen. Wer es viel kürzer mag, kann einfach nur zum Wiegensee laufen. Wer gerne richtig viel hoch und runter läuft, kann natürlich auch auf die Bahn verzichten... und bitte nicht von der blau/weißen Markierung des Wegs abgeschrecken lassen."
  }
]
