[
  {
    "destination": "laterns",
    "date": "20121216",
    "track": false,
    "shortTitle": "Laterns",
    "title": "Laterns",
    "intro": "Skitag mit Kollegen. Da der Termin feststand, ging es trotz des sehr wechselhaften Wetters los. Ankunft um 8:45 in Innerlaterns auf 1100m oberhalb des Rheintals. Es tröpfelte leicht und es war schon richtig was los, hauptsächlich Familien. Die Tageskarte kostete 31€ + 4€ Pfand.",
    "landmarks": [
      {
        "photos": [
          {
            "name": "Rmro9"
          }
        ],
        "videos": [],
        "text": "Alles außer einem SL an der Talstation in Betrieb. Das Skigebiet besteht hauptsächlich aus einer 4KSB und einer 6KSB, die bis auf 1700m hinauf führen. Auf der Rückseite gibt es noch einen DSL und an der Mittelstation einen TL für Anfänger."
      },
      {
        "photos": [
          {
            "name": "Vboht"
          }
        ],
        "videos": [],
        "text": "Kurz vor der Talsstation. Auch wenn die Pisten alle als rot gekennzeichnet sind, sind sie eher blau und ideal für Anfänger. Der Wald half, wenn man wieder einer der starken Schneeschauer durchzog."
      },
      {
        "photos": [
          {
            "name": "8V03K"
          }
        ],
        "videos": [],
        "text": "DSL auf der Rückseite, von dem aber nur einer lief. Dort war fast nichts los, obwohl die beiden Pisten sehr schön waren (gewalzt mit 4cm Neuschnee). Passend zum Rest der Gebiet war die schwarze Piste dort mehr eine rote (oder eigentlich fast eine blaue)."
      },
      {
        "photos": [
          {
            "name": "OYVjj"
          }
        ],
        "videos": [],
        "text": "Die Verbindung zwischen 4KSB und 6KSB. Hier laufen sämtliche Pisten zusammen, womit es in der Hauptsaison hier sicher voll ist.<br />\nDer Schnee war oben pulvrig, in der Mitte hart und unten weich."
      },
      {
        "photos": [
          {
            "name": "nI2DW"
          }
        ],
        "videos": [],
        "text": "An der oberen 6KSB, wo es mehrere Pistenvarianten gibt. Im Hintergrund das gerade grüne Rheintal."
      },
      {
        "photos": [
          {
            "name": "a5iLY"
          }
        ],
        "videos": [],
        "text": "Nochmal Blick ins Rheintal. Nachmittags wurde es trotz mehr Sonne merklich kühler und der weiche Schnee fror etwas unangenehm an."
      },
      {
        "photos": [
          {
            "name": "xGiF8"
          },
          {
            "name": "0LQRT"
          }
        ],
        "videos": [],
        "text": "Gefahrene Strecke."
      }
    ],
    "outro": "Ich war das letzte Mal mit der Schule in diesem Gebiet und hatte es genau so in Erinnerung: Breite Pisten durch Wald und ideal für Anfänger und Familien.<br />\nFür mich etwas zu flach, aber bei schlechtem Wetter sicher auch eine Überlegung wert."
  }
]
