[
  {
    "destination": "laax",
    "date": "20141209",
    "track": false,
    "shortTitle": "Laax",
    "title": "Laax",
    "intro": "Zur Zeit haben nur Davos, Laax und Ischgl in tagesausflugsreichweite geöffnet. Ziemlich schlechte Bedingungen für meinen Dezemberurlaub. Deshalb beschloss ich einen Zweitagesausflug zu machen. Am ersten Tag ging es nach Laax:",
    "landmarks": [
      {
        "photos": [
          {
            "name": "bfbU2jK"
          }
        ],
        "videos": [],
        "text": "Pünktlich zur ersten Bahn ab Laax um 8:30 war ich dort. Die Tageskarte hatte ich tags zuvor online für 45CHF gekauft. Dazu kommen noch knapp 10CHF Parkgebühren.<br />\nIn Laax war es richtig winterlich, die Bäume schneebedeckt und leichter Schneekriesel in der Luft. Mit der ersten Gondel fuhren noch so zwanzig andere mit nach oben."
      },
      {
        "photos": [
          {
            "name": "vjrKBhk"
          }
        ],
        "videos": [],
        "text": "Abfahrt von Crap Masegn nach Fuorcla. Die bereits leicht durchscheinende Sonne erweckte die Hoffnung, dass die angekündigte Wetterbesserung schnell einsetzen würde.<br />\nAuf der Piste lagen knapp 10cm Neuschnee. Leider sehr ungleichmäßig und der Schnee darunter war auch im unteren Bereich sehr hart."
      },
      {
        "photos": [
          {
            "name": "IUGAgFT"
          }
        ],
        "videos": [],
        "text": "Da der Gletscher-Doppel-Schlepplift noch nicht fuhr, nahm ich erst mal die Piste vom Vorab nach Fuorcla. Diese war trotz des Neuschnees unangenehm zu fahren, da sich der Triebschnee immer hinter den eisigen Buckeln ansammelte. Sehr schade, dass die Piste nicht am Morgen noch mal präpariert wurde, denn dann wäre sie wahrscheinlich sehr schön gewesen."
      },
      {
        "photos": [
          {
            "name": "KXKDtRt"
          }
        ],
        "videos": [],
        "text": "Ankunft in Fuorca, mit 2100m niedrigster Punkt des geöffneten Skigebiets."
      },
      {
        "photos": [
          {
            "name": "cFserS4"
          }
        ],
        "videos": [],
        "text": "Tja, der Gletscher machte aus unerfindlichen Gründen immer noch nicht auf, deshalb fuhre ich auch weiterhin nach Fuorcla. Andere verkrümelten sich ins Restaurant oder fuhren gar wieder ins Tal."
      },
      {
        "photos": [
          {
            "name": "0MvIjrY"
          }
        ],
        "videos": [],
        "text": "In der Gondel. Trotz des Schneefalls schien die Sonne immer leicht durch die Wolken, so dass die Sicht einigermaßen war.<br />\nNach der Mittagspause öffnete dann endlich doch noch der Gletscher. Den Nachmittag verbrachte ich dort. Die Piste war ein Traum: 15cm-20cm Neuschnee auf präparierter Piste. Leider wurde das Wetter überhaupt nicht besser - es war eisig kalt und windig. Zumindest die Bodensicht war meistens gegeben, so dass die Abfahrten (im Gegensatz zu den Auffahrten) sehr viel Spaß machten. Fotos habe ich nicht, außer weiß hätte man auch nicht viel gesehen und ich hatte auch wenig Lust, meine Handschuhe auszuziehen. 😉"
      },
      {
        "photos": [
          {
            "name": "ossxFQj"
          },
          {
            "name": "igwdCOD"
          }
        ],
        "videos": [],
        "text": "Um 15:00 war es dann leider auch schon vorbei und man wird schon zur Talfahrt gezwungen. Vom Crap Masegn zum Crap Sogn Gion kann man zur Zeit den Wanderweg statt der Gondel nehmen. Auch wenn's ziemliches Geschiebe ist, muss man zur Zeit für jede geöffnete Piste dankbar sein. Hier &quot;unten&quot; war das Wetter deutlich besser."
      },
      {
        "photos": [
          {
            "name": "CR1dwGs"
          }
        ],
        "videos": [],
        "text": "Seilbahn auf den Crap Masegn. Im Hintergrund die neue Sesselbahn Treis Palas."
      },
      {
        "photos": [
          {
            "name": "BzkHjMw"
          }
        ],
        "videos": [],
        "text": "Und in die andere Richtung die Sesselbahn von der Alp Dado."
      },
      {
        "photos": [
          {
            "name": "tWvahH7"
          },
          {
            "name": "a97bRTY"
          }
        ],
        "videos": [],
        "text": "Gefahrene Strecke. Knapp 100km und 10.000 Höhenmeter sind es trotzdem geworden."
      }
    ],
    "outro": "Fazit: Von Laax hatte ich mir ohnehin nicht viel versprochen, hätte aber mit mehr Pistenpräparation trotzdem besser sein können."
  }
]
