[
  {
    "destination": "toggenburg",
    "date": "20120819",
    "type": "hike",
    "track": false,
    "shortTitle": "Wolzenalp",
    "title": "Wolzenalp - Krummenau",
    "intro": "Wer auch immer auf die Idee kam... kleiner Wandertag am heißesten Tag des Jahres auf der Wolzenalp.",
    "landmarks": [
      {
        "photos": [
          {
            "name": "001"
          }
        ],
        "videos": [],
        "text": "Ankunft um 9:30Uhr in Krummenau auf 700m. Parkplatz fast komplett leer und auch bereits sehr warm. Auffahrt mit der Zweier-Sesselbahn für 8CHF. Hier der Blick über die gesamte Strecke. Oben kann man die Bergstation auf dem Grat erkennen."
      },
      {
        "photos": [
          {
            "name": "003"
          }
        ],
        "videos": [],
        "text": "Blick zurück auf die Talstation."
      },
      {
        "photos": [
          {
            "name": "004"
          }
        ],
        "videos": [],
        "text": "Die meiste Zeit geht es über weiden und über kleine Bäche. Evt. wurde die Bahn extralangsam eingestellt, auf jeden Fall dauerte die Fahrt 18min. Stört mich aber im Sommer nicht im geringsten (da bekommt man wenigstens etwas für's Geld 😉)."
      },
      {
        "photos": [
          {
            "name": "005"
          }
        ],
        "videos": [],
        "text": "An einem Bauernhof neben der Bahn haben zwei ausgemusterte Sessel eine neue Aufgabe gefunden. 😃"
      },
      {
        "photos": [
          {
            "name": "006"
          },
          {
            "name": "007"
          },
          {
            "name": "008"
          }
        ],
        "videos": [],
        "text": "Der mittlere Abschnitt der Strecke (ich hatte ja genug Zeit für Fotos)."
      },
      {
        "photos": [
          {
            "name": "009"
          },
          {
            "name": "010"
          }
        ],
        "videos": [],
        "text": "Kurz vor der Bergstation der untere der beiden Schlepplifte des Skigebiets."
      },
      {
        "photos": [
          {
            "name": "011"
          }
        ],
        "videos": [],
        "text": "Ankunft auf 1100m an der Bergstation."
      },
      {
        "photos": [
          {
            "name": "014"
          }
        ],
        "videos": [],
        "text": "Nach einem kurzen Weg durchs Moor zur Talstation und Restaurant des oberen Schlepplift."
      },
      {
        "photos": [
          {
            "name": "015"
          }
        ],
        "videos": [],
        "text": "Aufstieg entlang des Schlepplifts. Leider gab es nur sehr wenige schattige Abschnitte wie hier... inzwischen wurde es nämlich sehr warm."
      },
      {
        "photos": [
          {
            "name": "016"
          }
        ],
        "videos": [],
        "text": "Unterhalb des mittleren Steilstück des Schlepplifts."
      },
      {
        "photos": [
          {
            "name": "019"
          }
        ],
        "videos": [],
        "text": "Blumenfotos als Vorwand für Pausen."
      },
      {
        "photos": [
          {
            "name": "020"
          }
        ],
        "videos": [],
        "text": "Stütze des Schlepplifts mit unschlüssigen Seilen."
      },
      {
        "photos": [
          {
            "name": "021"
          }
        ],
        "videos": [],
        "text": "Oberhalb des mittleren Steilstücks mit jetzt schon schöner Aussicht ins Tal..."
      },
      {
        "photos": [
          {
            "name": "025"
          }
        ],
        "videos": [],
        "text": "... und zum immer präsenten Säntis mit Schwägalp. Die Landschaft dort oben ist wirklich schön und buckelig. Kann mir vorstellen, dass die hier verlaufende schwarze Piste gut geht."
      },
      {
        "photos": [
          {
            "name": "028"
          }
        ],
        "videos": [],
        "text": "Blick von der Bergstation (1500m) des Schlepplifts hinab. Das letzt Stück ist noch richtig steil."
      },
      {
        "photos": [
          {
            "name": "029"
          }
        ],
        "videos": [],
        "text": "Und die Umlenkscheibe mit Blumen und Churfirsten."
      },
      {
        "photos": [
          {
            "name": "037"
          }
        ],
        "videos": [],
        "text": "Von einem kleinen Gipfel (dem heutigen Ziel) Blick über das gesamt Gebiet. Der Ort unten ist Krummenau, das Haus links am Rand die Bergstation der Sesselbahn."
      },
      {
        "photos": [
          {
            "name": "052"
          }
        ],
        "videos": [],
        "text": "Danach den selben Weg wieder abwärts zur Talstation des Schlepplifts. Runter war die Temperatur besser zu ertragen."
      },
      {
        "photos": [
          {
            "name": "064"
          }
        ],
        "videos": [],
        "text": "Nach dem Grillen im Moor ging es noch barfuss den schön angelegten Moorrundweg entlang, bei dem man durchaus bis zur Hüfte einsinken kann."
      },
      {
        "photos": [
          {
            "name": "068"
          },
          {
            "name": "069"
          },
          {
            "name": "070"
          }
        ],
        "videos": [],
        "text": "Anschließend den Direktabstieg entlang der Sesselbahn in 45min ins Tal. Die Hitze war nun wirklich unerträglich, selbst beim runterlaufen."
      },
      {
        "photos": [
          {
            "name": "071"
          }
        ],
        "videos": [],
        "text": "Auf dem Weg von der Talstation zum Parkplatz um 16:00Uhr... 34° heiß... da tat ein Bad in der kalten Thur (zwischen Talstation und Parkplatz) und das Eis am Bahnhof in Ebnat-Kappel richtig gut."
      }
    ],
    "outro": ""
  }
]
