[
  {
    "destination": "alpstein",
    "date": "d20230709",
    "type": "hike",
    "track": true,
    "timeShift": 60,
    "detailMap": "swiss",
    "shortTitle": "Fählensee",
    "title": "Alp Sigel - Fählensee",
    "title3d": {
      "offsetY": 1.5,
      "fontSize": 8.5,
      "align": "center",
      "width": 1920,
      "height": 487
    },
    "movie": "4uSIsfn3z9k",
    "intro": "An diesem heißen Juli-Sonntag ging es auf eine Wanderung mit mehr Ab- als Aufstieg und einem sehr erfrischenden Bad im Fählensee. Den 5CHF (nur Münzen) teuren Parkplatz der Talstation Alp Sigel (etwa hinter Brülisau) erreichte ich gegen 9:30.",
    "landmarks": [
      {
        "photos": [
          {
            "name": "001",
            "alt": "Seilbahn Alp Sigel",
            "date": "2023-07-09T09:37:39.000+02:00",
            "width": 1620,
            "height": 1080
          }
        ],
        "text": "Das Ticket für die Seilbahn muss am Automaten gekauft werden, auch hier nur mit Bargeld. Die Bergfahrt kostete für mich 17CHF. Da in jede der beiden Gondeln der Seilbahn nur 6 Personen Platz haben, musste ich eine Fahrt abwarten. Die Fahrtzeit beträgt aber nur 5min, so dass man wohl nie sehr lange warten muss."
      },
      {
        "photos": [
          {
            "name": "002",
            "alt": "Bergbahn Alp Sigel",
            "date": "2023-07-09T09:51:16.000+02:00",
            "width": 1299,
            "height": 1080
          }
        ],
        "text": "Nach den besagten 5min war ich nun bereits 650m höher, nämlich an der Bergstation auf 1600m Höhe."
      },
      {
        "photos": [
          {
            "name": "003",
            "alt": "Aussicht Alp Sigel",
            "date": "2023-07-09T09:53:58.000+02:00",
            "width": 1920,
            "height": 987
          }
        ],
        "text": "Ein kleiner Abstecher zu einem Aussichtspunkt neben der Bergstation. Der Blick geht hier nach Norden Richtung Appenzell.<br />Hinten/Links ist auch <a href='/alpine/alpstein/20201118#aussicht-ebenalp_018' target='_blank'>die Ebenalp</a> zu sehen,  bei der ich schon einige Wanderungen gemacht habe. Auf der Alp Sigel war ich dagegen das erste mal."
      },
      {
        "photos": [
          {
            "name": "004",
            "alt": "Spazierweg Alp Sigel",
            "date": "2023-07-09T09:55:13.000+02:00",
            "width": 1920,
            "height": 873
          },
          {
            "name": "005",
            "alt": "Höhenweg",
            "date": "2023-07-09T09:57:51.000+02:00",
            "width": 1620,
            "height": 1080
          }
        ],
        "text": "Von der Bergstation ging es nun zu erst auf breitem Weg weiter zu der eigentlichen Alp."
      },
      {
        "photos": [
          {
            "name": "006",
            "alt": "Wanderung Alp Sigel",
            "date": "2023-07-09T10:05:27.000+02:00",
            "width": 1920,
            "height": 1037
          }
        ],
        "text": "Die Alphütten der Alp Sigel erreichte ich schon nach gut 10min. Die Seilbahn ist die einzige komfortable Verbindung ins Tal, ansonsten gibt es nur steilere Wanderwege hinab."
      },
      {
        "photos": [
          {
            "name": "007",
            "alt": "Alpwirtschaft Sigel",
            "date": "2023-07-09T10:07:23.000+02:00",
            "width": 1920,
            "height": 688
          }
        ],
        "text": "Es gibt hier auch eine kleine Alpwirtschaft in einem originellen Häuschen. Links dahinter ist übrigens <a href='/alpine/alpstein/20220922#drehrestaurant-hoher-kasten_005' target='_blank'>der Hohe Kasten</a> zu sehen, von dem der beliebte Geologische Wanderweg zum Fählensee führt."
      },
      {
        "photos": [
          {
            "name": "008",
            "alt": "Abstieg Sämtisersee",
            "date": "2023-07-09T10:44:50.000+02:00",
            "width": 1620,
            "height": 1080
          }
        ],
        "text": "Nach der kleinen Siedlung ging es dann auf schmalerem Wanderweg hinab zum Talboden, auf dem sich auch der Sämtisersee (hier hinten zu sehen) befindet. Insgesamt startete die Wanderung mit einem 350m Abstieg - auf Grund der bereits heißen Temperaturen nicht das schlechteste..."
      },
      {
        "photos": [
          {
            "name": "009",
            "alt": "Wanderweg Widderalpsattel",
            "date": "2023-07-09T10:51:11.000+02:00",
            "width": 1920,
            "height": 812
          }
        ],
        "text": "Blick vom (ausgetrocknetem) Fluss das Tal hinauf, rechts würde es über den Widderalpsattel zur <a href='/alpine/alpstein/20160730#meglisalp_017' target='_blank'>Meglisalp</a> hinübergehen. Mein geplanter Weg sollte aber nur bis zum Ende der flachen Wiesen gehen und anschließend links den Wald hinauf."
      },
      {
        "photos": [
          {
            "name": "010",
            "alt": "Hundstein",
            "date": "2023-07-09T10:56:26.000+02:00",
            "width": 1920,
            "height": 1043
          }
        ],
        "text": "Hier nun auch wieder auf breitem Weg. Außerdem waren nun sehr viele andere Wandergruppen unterwegs, die ohne Hilfe der Seilbahn hier hinaufgestiegen waren.<br />Der eindrucksvolle Berg in der Mitte ist der Hundstein, auf den aber nur steile Alpinwege führen."
      },
      {
        "photos": [
          {
            "name": "011",
            "alt": "Rheintaler Sämtis",
            "date": "2023-07-09T11:16:31.000+02:00",
            "width": 1620,
            "height": 1080
          }
        ],
        "text": "Blick zurück. Rechts der Hohe Kasten, links die Alp Sigel."
      },
      {
        "photos": [
          {
            "name": "012",
            "alt": "Treppenweg durch Fels",
            "date": "2023-07-09T11:51:18.000+02:00",
            "width": 857,
            "height": 1080
          }
        ],
        "text": "Dann wird der Weg sehr interessant, geht es doch über viele Treppen und Steine steil durch den Wald hinauf. Das ganze immer direkt entlang einer senkrechten Felswand - die GPS Aufzeichnung hat hier auf Grund der Geologie etwas versagt."
      },
      {
        "photos": [
          {
            "name": "013",
            "alt": "Alpstein Bergsee",
            "date": "2023-07-09T12:03:36.000+02:00",
            "width": 1620,
            "height": 1080
          },
          {
            "name": "014",
            "alt": "Fählensee",
            "date": "2023-07-09T12:05:43.000+02:00",
            "width": 1620,
            "height": 1080
          }
        ],
        "text": "Nach 150m Aufstieg erreichte ich schließlich den malerischen Fählensee. Aber vorerst gönnte ich mir keine Pause, denn ich wollte noch einen Abstecher hinauf zur benachbarten Saxerlücke machen. Dies bedeutete noch weitere 150m Aufstieg - machbar, wenn auch heiß."
      },
      {
        "photos": [
          {
            "name": "015",
            "alt": "Saxerlücke mit Kreuzbergen",
            "date": "2023-07-09T12:44:29.000+02:00",
            "width": 1911,
            "height": 1080
          }
        ],
        "text": "Ankunft auf der Saxerlücke auf 1650m Höhe. Auf der anderen Seite dieses Passes geht es weit hinab ins Rheintal. Rechts sind die tollen Kreuzberge zu sehen, entlang derer man von hier hinauf zum <a href='/alpine/alpstein/20220902#mutschensattel_024' target='_blank'>Mutschensattel</a> laufen könnte."
      },
      {
        "photos": [
          {
            "name": "016",
            "alt": "Gasthaus Bollenwees",
            "date": "2023-07-09T13:14:23.000+02:00",
            "width": 1387,
            "height": 1080
          }
        ],
        "text": "Der Abstieg von der Saxerlücke ging natürlich deutlicher flotter. Hier ist das Gasthaus Bollenwees zu sehen, das etwas oberhalb des Fählensee liegt."
      },
      {
        "photos": [
          {
            "name": "017",
            "alt": "Wanderung Alpstein",
            "date": "2023-07-09T13:16:53.000+02:00",
            "width": 1764,
            "height": 1080
          }
        ],
        "text": "Nun hatte ich mir aber die Badepause am Fählensee richtig verdient. Das Wasser war aber noch so kalt, dass ich keine länger Runde schwimmen konnte. Aber danach war die Körpertemperatur auf jeden Fall wieder auf einem angenehmen Level angekommen. :)"
      },
      {
        "photos": [
          {
            "name": "018",
            "alt": "Alpstein Panorama",
            "date": "2023-07-09T14:50:17.000+02:00",
            "width": 1920,
            "height": 878
          }
        ],
        "text": "Der kürzeste Weg vom Fählensee zurück zum Parkplatz würde auf einem breiten Feldweg am Sämtisersee vorbei und durch das Brüeltobel führen. Ich wählte dagegen den etwas längeren Weg über Rainhütten und Ruhsitz, der am Hang entlang führt.<br />Hier der Blick zurück. Im linken Tal liegt der Fählensee."
      },
      {
        "photos": [
          {
            "name": "019",
            "alt": "Sämtisersee",
            "date": "2023-07-09T16:05:39.000+02:00",
            "width": 1620,
            "height": 1080
          }
        ],
        "text": "Am Ende des Hangwegs war ich hier bereits am Sämtisersee vorbei, Zeit für eine weitere Pause im Schatten."
      },
      {
        "photos": [
          {
            "name": "020",
            "alt": "Käserei Alp Soll",
            "date": "2023-07-09T16:29:56.000+02:00",
            "width": 1893,
            "height": 1080
          }
        ],
        "text": "Nun folgte leider noch mal ein kleiner Aufstieg. Vorbei an der recht neuen Käserei Alp Soll, auf der man auch übernachten kann."
      },
      {
        "photos": [
          {
            "name": "021",
            "alt": "Rundwanderung Brülisau",
            "date": "2023-07-09T16:46:19.000+02:00",
            "width": 1920,
            "height": 776
          }
        ],
        "text": "Aber auch diesen 50m Aufstieg habe ich geschafft. Hier der Blick zurück: Rechts is die Bergstation der Alp Sigel auf dem Felsen zu sehen. Und wer ganz genau hinschaut, kann auch die kleine Gondel entdecken."
      },
      {
        "photos": [
          {
            "name": "022",
            "alt": "Gasthaus Ruhsitz vor Kamor",
            "date": "2023-07-09T17:30:19.000+02:00",
            "width": 1725,
            "height": 1080
          }
        ],
        "text": "Auf der (schön schattigen) Terrasse des Gasthauses Ruhsitz gönnte ich mir eine Trinkpause. Im Hintergrund ist der Kamor zu sehen. Die vielen Paraglider sind aber vom Hohen Kasten gestartet, der direkt rechts außerhalb des Fotos ist.<br />Am Ruhsitz könnte man sich auch einen Trottinett (Roller) leihen und sich die nun folgenden gut 30min Abstieg nach Brülisau erleichtern."
      },
      {
        "photos": [
          {
            "name": "023",
            "alt": "Brülisau",
            "date": "2023-07-09T17:52:08.000+02:00",
            "width": 1920,
            "height": 1041
          }
        ],
        "text": "Zu Fuß war ich hier nun fast schon in Brülisau, wo sich auch die Talstation der Seilbahn auf den Hohen Kasten befindet."
      },
      {
        "photos": [
          {
            "name": "024",
            "alt": "Parkplatz Sämtisersee",
            "date": "2023-07-09T18:21:32.000+02:00",
            "width": 1850,
            "height": 1080
          }
        ],
        "text": "Von Brülisau musste ich nun noch gut 10min auf der Asphaltstraße zurück nach Pfannenstiel laufen, wo meine heutige Wanderung startete.<br />Das Auto erreichte ich schließlich gegen 18:30."
      }
    ],
    "outro": "Fazit: Eine für mich neue Variante rund um den Sämtisersee. Mit 19km Länge war es eine lange Wanderung, aber dank der Seilbahn waren es nur 550m Aufstieg - bei weniger heißem Wetter sicher gut zu schaffen. Man könnte noch 150m einsparen, wenn man die Saxerlücke auslässt. Und um ein paar Kilometer könnte man die Runde kürzen, wenn man am Sämtisersee vorbei direkter absteigt."
  }
]
