[
  {
    "destination": "arlberg",
    "date": "d20131217",
    "track": false,
    "shortTitle": "St. Anton",
    "title": "Arlberg",
    "intro": "Am sechsten Skitag meines Dezemberurlaubs ging es zum Arlberg, um den letzten Hochdruck-Wettertag auszunutzen. Ankunft um 8:45 an der Alpe Rauz. Tageskarte 46€.",
    "landmarks": [
      {
        "photos": [
          {
            "name": "DEdSHKx"
          },
          {
            "name": "3q91xKS"
          }
        ],
        "videos": [],
        "text": "Auf der blauen Piste (direkte rote hatte nicht geöffnet) zur Arlenmähderbahn. Ziemlich hart und holprig präpariert."
      },
      {
        "photos": [
          {
            "name": "6w5TU9l"
          }
        ],
        "videos": [],
        "text": "Blick von deren Bergstation auf die Ulmer Hütte."
      },
      {
        "photos": [
          {
            "name": "3IHcSeY"
          }
        ],
        "videos": [],
        "text": "Danach zur neuen Tanzbödenbahn. Die Bergstation ist schon ein massiver Block. Finde es schade, dass man jetzt bei jeder kleinen Bahn immer gleich riesige Gebäude bauen muss."
      },
      {
        "photos": [
          {
            "name": "GCX669y"
          },
          {
            "name": "hFwW4rm"
          }
        ],
        "videos": [],
        "text": "Talstation und in der neuen Bahn. Automatische Bügel. 😞 Naja, werde sie in Zukunft nicht unbedingt fahren, denn sie erschließt im Vergleich zur Zammermoosbahn keine weiteren Pisten."
      },
      {
        "photos": [
          {
            "name": "JICz4qC"
          }
        ],
        "videos": [],
        "text": "Gab ein paar dünne Wolken, die waren aber eher fotogen, als störend."
      },
      {
        "photos": [
          {
            "name": "viZJQc3"
          }
        ],
        "videos": [],
        "text": "Nun in der angesprochen Zammermoosbahn. Die steile Schwarze war zwar hart, aber am rechten Rand sehr schön zu fahren."
      },
      {
        "photos": [
          {
            "name": "RBvsLMl"
          }
        ],
        "videos": [],
        "text": "Abfahrt nach St. Christoph. Die Abfahrt mag ich vor allem wegen dem Blick auf den verschneiten &quot;Ort&quot;."
      },
      {
        "photos": [
          {
            "name": "7HijBFf"
          }
        ],
        "videos": [],
        "text": "Da nicht allzuviele Pisten geöffnet waren, bin ich auch erstmals mit dem Tellerlift Maiensee in St.Christoph gefahren."
      },
      {
        "photos": [
          {
            "name": "IMpRZLt"
          }
        ],
        "videos": [],
        "text": "Danach aber rüber zum Gampen. Blick zurück auf den Galzig, der richtig winterlich aussieht."
      },
      {
        "photos": [
          {
            "name": "FfmeqAP"
          }
        ],
        "videos": [],
        "text": "Ganz im Gegensatz zum Kapall (2300m), der erst seit kurzem offen hat."
      },
      {
        "photos": [
          {
            "name": "AlsjLDZ"
          }
        ],
        "videos": [],
        "text": "Schwarze Piste vom Kapall."
      },
      {
        "photos": [
          {
            "name": "lgaMBXw"
          }
        ],
        "videos": [],
        "text": "Abfahrt vom Kapall bis nach St. Anton zur Nassereinbahn. Schneelage ausreichend, aber die Warnschilder stehen da nicht ohne Grund. Direkt danach ziemliche Eisplatten."
      },
      {
        "photos": [
          {
            "name": "YjFKvoF"
          }
        ],
        "videos": [],
        "text": "Und wieder auf dem Kapall. Das Schild ist wohl für mehr Schnee konstruiert. An den Taschentuchspender würde man noch gerade heranreichen, müsste aber die Skier abschnallen."
      },
      {
        "photos": [
          {
            "name": "cKajy96"
          }
        ],
        "videos": [],
        "text": "Rote Abfahrt nach St. Anton war gut in Schuss."
      },
      {
        "photos": [],
        "videos": [
          "vx_zQqhVW0Y"
        ],
        "text": "Rote Abfahrt vom Gampen zur Zammermoosbahn dagegen nicht. Wohl jeden Zweiten hat es dort hingeschlagen, zum Glück nicht soviel Betrieb wie in Ischgl. 😉"
      },
      {
        "photos": [
          {
            "name": "rlnoOCT"
          }
        ],
        "videos": [],
        "text": "Später auf der Route vom Schindlergrat. Oberes Stück ziemlich gut, nach der Traverse aber sehr steinig."
      },
      {
        "photos": [
          {
            "name": "tFp4ppx"
          }
        ],
        "videos": [],
        "text": "Luftiger Arbeitsplatz auf der noch geschlossenen Vallugabahn."
      },
      {
        "photos": [
          {
            "name": "jnIKIhv"
          }
        ],
        "videos": [],
        "text": "Danach zum weniger vergnüglichen Teil nach Stuben. Ich finde es unmöglich, diese Piste zu öffnen, auch wenn sie mit Schaufeln versuchen, etwas Schnee drauf zu bringen. Meine neuen Ski sind jetzt übrigens beim  Belagausbessern. 😞"
      },
      {
        "photos": [
          {
            "name": "HEGcXYe"
          }
        ],
        "videos": [],
        "text": "Auch die Serpentinenpiste nach Stuben war mehr Stein als Schnee, aber das war mir zu dem Zeitpunkt dann schon egal."
      },
      {
        "photos": [
          {
            "name": "cEZujQU"
          },
          {
            "name": "lQk0RzI"
          }
        ],
        "videos": [],
        "text": "Gefahrene Strecke."
      }
    ],
    "outro": "Fazit: Wenn man mal Stuben rausnimmt, dann sind die Pistenverhältnisse in Ordnung. Aber da Rendl auch noch zu ist, bleiben (für den Preis) nur recht wenige Pisten übrig. Evt. hätte ich am Nachmittag noch mit dem Bus nach Zürs..."
  }
]
