[
  {
    "destination": "flumserberg",
    "date": "20131211",
    "track": false,
    "shortTitle": "Flumserberg",
    "title": "Flumserberg",
    "intro": "Am zweiten Skitag meines Dezemberurlaubs ging es an diesem Mittwoch nach Flumserberg. Ankunft um 8:30 in Tannenboden, Tageskarte doppelvergünstigt (Werktag und Vorsaison) für 44CHF.",
    "landmarks": [
      {
        "photos": [
          {
            "name": "jmW0tbB"
          }
        ],
        "videos": [],
        "text": "Nach der Gondelfahrt auf dem Maschgenkamm (2020m) muss natürlich gleich die Bergstation der neuen 6KSB begutachtet werden. Bahn aber leider noch nicht in Betrieb, also heute noch keine Fahrt damit."
      },
      {
        "photos": [
          {
            "name": "Di66l9P"
          },
          {
            "name": "ypk7Knq"
          },
          {
            "name": "mx0tg7E"
          }
        ],
        "videos": [],
        "text": "Stattdessen rüber zur sonnigen Prodalp. Wie man sieht wäre im 8er noch Platz, obwohl nur die Hälfte der Sessel eingehängt waren."
      },
      {
        "photos": [
          {
            "name": "iTksZ3y"
          }
        ],
        "videos": [],
        "text": "Geöffnete Bahnen. Da die 4-KSB Stelli nicht in Betrieb war (k.A. warum), musste man ständig die (laaaaange) Gondelbahn fahren. Ansonsten habe ich natürlich den Leist vermisst, aber der ist in der Vorsaison meistens geschlossen."
      },
      {
        "photos": [
          {
            "name": "xFTkHqh"
          },
          {
            "name": "071iWnq"
          },
          {
            "name": "R72b6M8"
          }
        ],
        "videos": [],
        "text": "Auf der geöffneten, aber nicht frisch präparierten Hintenrumpiste (Rote 1) vom Prodkamm. Wie man sieht etwas arg holprig."
      },
      {
        "photos": [
          {
            "name": "FXRkqK0"
          }
        ],
        "videos": [],
        "text": "8KSB Prodalp mit Sichelkamm im Hintergrund. Ja, es gab sogar auch vollbesetzte Sessel."
      },
      {
        "photos": [
          {
            "name": "5J7gqWa"
          }
        ],
        "videos": [],
        "text": "Abfahrt nach Tannenboden. Ich hätte ja bedenken bei diesen Zauberteppichen, aber sie zeigen zumindest den Schneemangel an."
      },
      {
        "photos": [
          {
            "name": "Y4fEbJQ"
          }
        ],
        "videos": [],
        "text": "Vom Maschgenkamm Blick auf die 2SB-Zigerboden. Dass sie nicht fährt ist verschmerzbar, da sie keine zusätzlichen Pisten erschließt."
      },
      {
        "photos": [
          {
            "name": "Sfoy89E"
          }
        ],
        "videos": [],
        "text": "Von der Maschgenlücke Blick auf die Trasse der neuen Bahn. Ich frage mich wirklich, wie sie das erste Steilstück massentauglich hinbekommen wollen. Inbesondere da dort der Schnee immer sehr weich ist."
      },
      {
        "photos": [
          {
            "name": "iTMGgp8"
          }
        ],
        "videos": [],
        "text": "Und aus der Gondelbahn (mal wieder) auf den (nebelfreien) Walensee."
      },
      {
        "photos": [
          {
            "name": "Wrx3ofx"
          },
          {
            "name": "1YfexbE"
          }
        ],
        "videos": [],
        "text": "Man beachte die vielen Felsen."
      },
      {
        "photos": [
          {
            "name": "jD3c5Pp"
          }
        ],
        "videos": [],
        "text": "Kurz vorm Seebensee. Auf dieser Piste die einzigen Steine auf den geöffneten Pisten des Skigebiets. Insgesamt bessere Pistenbedingungen als in Lech am Tag zuvor."
      },
      {
        "photos": [
          {
            "name": "SPA52Dw"
          }
        ],
        "videos": [],
        "text": "Dieser Pistenabschnitt zwischen Prodalp und Chrüz war wie immer am besten. 😃"
      },
      {
        "photos": [
          {
            "name": "9tifJt4"
          }
        ],
        "videos": [],
        "text": "Auch ein paar Varianten waren geöffnet, wenn auch nur schmal präpariert - trotzdem willkommene Abwechslung."
      },
      {
        "photos": [
          {
            "name": "neAKDff"
          }
        ],
        "videos": [],
        "text": "Mittagspause in der sonnentechnisch sehr günstig gelegenen Prodalp - und ja, es war warm."
      },
      {
        "photos": [
          {
            "name": "G2KP3bS"
          }
        ],
        "videos": [],
        "text": "Um die Mittagszeit herum scheint die Sonne auch mehr in das Tal vom Maschgenkamm. Diese Engstelle war überaschenderweise überhaupt nicht eisig, was sie sonst sehr häufig ist."
      },
      {
        "photos": [
          {
            "name": "lYDT540"
          }
        ],
        "videos": [],
        "text": "Gondelbahn vor Walensee und Inversionsschicht."
      },
      {
        "photos": [
          {
            "name": "vq3S8ya"
          },
          {
            "name": "8iI4Ess"
          }
        ],
        "videos": [],
        "text": "Auf der (nicht geöffneten) Abfahrt nach Panüöl weitere Besichtigung der neuen Bahn."
      },
      {
        "photos": [
          {
            "name": "ueec9bH"
          }
        ],
        "videos": [],
        "text": "Nach dem Ziehweg ganz hinunter nach Tannenheim. Keine Talabfahrt geöffnet, aber fahrbar. Ich würde sie sie aber nicht unbedingt zweimal fahren."
      },
      {
        "photos": [
          {
            "name": "K3W2PkO"
          }
        ],
        "videos": [],
        "text": "Miniaturblick zum Restaurant Chrüz. <br />\nNachmittags wurde es übrigens &quot;voller&quot;, da viele Einheimische, Schüler, Schulklassen und Renngruppen dazustießen."
      },
      {
        "photos": [
          {
            "name": "JK3Ucen"
          }
        ],
        "videos": [],
        "text": "Sonnenuntergang um 16:30 auf dem Maschgenkamm. Fernsicht war super, irgendwas dahinten wird wohl der Feldberg sein."
      },
      {
        "photos": [
          {
            "name": "gyQupeV"
          },
          {
            "name": "grjeNpy"
          }
        ],
        "videos": [],
        "text": "Gefahren Strecke. Puh, sechsmal mit dieser Gondelbahn bin ich auch noch nie gefahren. Aber nett von Google-Earth, das sie ein Winterbild von Flumserberg haben. 😃"
      }
    ],
    "outro": "Fazit: Trotz des eingeschränkten Angebots war es ein schöner entspannter Skitag. Pisten waren überraschend gut in Schuß - aber man muss sich bewusst sein, dass man die meisten Zeit auf leichten Pisten unterwegs ist... für die steilen fehlt einfach der Schnee."
  }
]
