[
  {
    "destination": "davos",
    "date": "d20211009",
    "type": "hike",
    "track": true,
    "detailMap": "swiss",
    "shortTitle": "Kesch-Hütte",
    "title": "Chants - Kesch-Hütte",
    "title3d": {
      "offsetY": 3,
      "fontSize": 9,
      "align": "right",
      "width": 1920,
      "height": 544
    },
    "movie": "Na4ucrvOw2Q",
    "intro": "Obwohl es die letzte Woche schon den ersten Schnee in den Bergen gab, wollte ich bei dem tollen Wetter noch mal ins Hochgebirge zum Wandern. Ich entschloss mich für eine ungefährliche Rundwanderung in der einsamen Landschaft zwischen Davos und Albulapass.<br />Von Bergün aus führt eine einspurige Straße einige Kilometer weit in das Val Tuors. Von dort geht die Tour an der Kesch-Hütte, dem Sertigpass und den Seen Lai da Ravais-ch vorbei.",
    "landmarks": [
      {
        "photos": [
          {
            "name": "001",
            "alt": "Parkplatz Kesch-Hütte",
            "date": "2021-10-09T08:54:38.000+02:00",
            "width": 1520,
            "height": 1080
          }
        ],
        "text": "Mein Auto stellte ich kurz vor 9:00 auf dem ausgeschilderten Parkplatz der Kesch-Hütte ab. Ein halben Kilometer weiter gibt es noch eine weitere Parkmöglichkeit, diese ist aber (wie ich feststellen musste) auf 6h beschränkt. Für 12h habe ich am 1. Parkplatz des Tals 5CHF in Münzen bezahlt - alternativ per App, aber dann für 6CHF und 24h.<br />Mein Auto war das zweite auf dem großen Parkplatz und es war hier auf 1760m Höhe richtig frostig. "
      },
      {
        "photos": [
          {
            "name": "002",
            "alt": "Fahrstraße Chants",
            "date": "2021-10-09T09:16:45.000+02:00",
            "width": 1825,
            "height": 1080
          }
        ],
        "text": "Zur Kesch-Hütte führen zwei parallele Wege durch das Tal hinauf, ein schmaler Wanderweg links vom Fluss und ein breiterer Weg rechts. Obwohl ich eigentlich den Weg links gehen wollte, bin ich dann doch dem Hauptwegweiser nachgelaufen und auf der rechten Seite gelandet. Die ersten 200 Höhenmeter ging es entlang einer Schotterstraße hinauf, die man aber an dieser Stelle endgültig verlässt."
      },
      {
        "photos": [
          {
            "name": "003",
            "alt": "Kalter Morgen",
            "date": "2021-10-09T09:21:50.000+02:00",
            "width": 1620,
            "height": 1080
          }
        ],
        "text": "Von dort geht der Weg dann deutlich steiler hinauf. Das war mir ganz recht, denn ich war für diese bittere Nebelkälte etwas zu frisch angezogen - so konnte ich mich warmlaufen."
      },
      {
        "photos": [
          {
            "name": "004",
            "alt": "Piz Fregslas",
            "date": "2021-10-09T09:22:59.000+02:00",
            "width": 1676,
            "height": 1080
          }
        ],
        "text": "Dann erreichte ich die Nebelobergrenze und auf dem benachbarten Piz Fregslas schien bereits die Morgensonne."
      },
      {
        "photos": [
          {
            "name": "005",
            "alt": "Herbstnebel",
            "date": "2021-10-09T09:29:22.000+02:00",
            "width": 1620,
            "height": 1080
          }
        ],
        "text": "Blick zurück. Dieser Weg zur Kesch-Hütte ist breit genug für einen Quad (des Hüttenwirts) und ist auch als Mountainbike-Strecke ausgezeichnet - steil ist es trotzdem."
      },
      {
        "photos": [
          {
            "name": "006",
            "alt": "Nebel am Hang",
            "date": "2021-10-09T09:44:34.000+02:00",
            "width": 945,
            "height": 1080
          }
        ],
        "text": "Über das Val Tuors und Bergün hinweg im Hintergrund <a href='/alpine/savognin/20181009#tinzenhorn_016' target='_blank'>das Tinzenhorn und Piz Ela</a>"
      },
      {
        "photos": [
          {
            "name": "007",
            "alt": "Zufahrt Kesch-Hütte",
            "date": "2021-10-09T09:55:47.000+02:00",
            "width": 1920,
            "height": 1015
          }
        ],
        "text": "Auf rund 2000m verlässt der Weg die Bäume und das steilere Gelände, und es ging nun weniger anstrengend über diese Wiesenlandschaft weiter.<br />Von dort konnte ich nun auch den (schöneren) Weg auf der anderen Talseite sehen... der außerdem schon in der Sonne lag. Der Versuch, meinen Fehler zu korrigieren, misslang: Ich dachte, ich könnte einfach hinüberwechseln, aber ich hatte den Fluß unterschätzt. Selbst der klägliche Versuch mit einigen Steinen eine Überquerung zu schaffen, funktionierte nicht. Ich wollte auch keine nassen Füße bei den kalten Temperaturen riskieren, also bin ich dann doch im Schatten auf der rechten Seite weitergelaufen."
      },
      {
        "photos": [
          {
            "name": "008",
            "alt": "Aufstieg Kesch-Hütte",
            "date": "2021-10-09T10:34:36.000+02:00",
            "width": 1920,
            "height": 1072
          }
        ],
        "text": "Aber nun ging es sowieso ziemlich schnell voran und es tauchte hier bereits die Kesch-Hütte auf."
      },
      {
        "photos": [
          {
            "name": "009",
            "alt": "Val Tuors",
            "date": "2021-10-09T10:36:14.000+02:00",
            "width": 1870,
            "height": 1080
          }
        ],
        "text": "Blick zurück in das Val Tuors. Links der Weg, den ich hinaufgekommen war, in der Mitte der 'reißende' Bach. Wie man sieht hatte ich nun auch eine Höhe erreicht, auf der an den Nordhängen noch etwas Schnee übrig geblieben war."
      },
      {
        "photos": [
          {
            "name": "010",
            "alt": "Wanderweg Kesch-Hütte",
            "date": "2021-10-09T10:39:14.000+02:00",
            "width": 1920,
            "height": 778
          }
        ],
        "text": "Nun hatte ich endlich die Sonne erreicht und das Tal wurder breiter."
      },
      {
        "photos": [
          {
            "name": "011",
            "alt": "Dünne Nebelschicht",
            "date": "2021-10-09T10:39:46.000+02:00",
            "width": 1760,
            "height": 1080
          }
        ],
        "text": "Noch einmal ein letzter Blick zurück in das Tal, das ich hinaufgekommen war."
      },
      {
        "photos": [
          {
            "name": "012",
            "alt": "Kesch-Hütte Landschaft",
            "date": "2021-10-09T10:57:09.000+02:00",
            "width": 1920,
            "height": 650
          },
          {
            "name": "013",
            "alt": "Wanderung Vadret da Porchabella",
            "date": "2021-10-09T10:59:23.000+02:00",
            "width": 1920,
            "height": 807
          }
        ],
        "text": "Nach der Querung des Flusses (über eine Brücke!) konnte ich nun den Gletscher Vadret da Porchabella sehen, der sich unterhalb des Piz Kesch befindet."
      },
      {
        "photos": [
          {
            "name": "014",
            "alt": "Piz Kesch",
            "date": "2021-10-09T11:10:32.000+02:00",
            "width": 1920,
            "height": 1020
          }
        ],
        "text": "Dann hatte ich auch schnell die Hütte erreicht und ich habe auf einem Buckel nebendran meine erste richtige Pause nach gut 2h Aufstieg gemacht. Dabei ein toller Blick auf den Piz Kesch (3400m) samt Gletscher. Man kann sich gut vorstellen wie vor ein paar Jahrzehnten der Gletscher noch nach links und rechts an der Kesch Hütte vorbeifloss."
      },
      {
        "photos": [
          {
            "name": "015",
            "alt": "Fuorcla da Funtauna",
            "date": "2021-10-09T11:18:46.000+02:00",
            "width": 1826,
            "height": 1080
          }
        ],
        "text": "Die Kesch-Hütte befindet sich auf dem 2600m hohen Pass Fuorcla da Funtauna. Hier der Blick nun das flache Tal auf der anderen Seite hinab. Diese ging ich nun weiter, um dann hinten nach links in das Seitental abzuzweigen."
      },
      {
        "photos": [
          {
            "name": "016",
            "alt": "Kesch-Hütte",
            "date": "2021-10-09T11:19:29.000+02:00",
            "width": 1920,
            "height": 785
          }
        ],
        "text": "Bevor es weiterging noch einmal die Kesch-Hütte von nahem. Auf der Terrasse war nur ein einsamer Gast mit einem Kaffee."
      },
      {
        "photos": [
          {
            "name": "017",
            "alt": "Val dal Tschüvel",
            "date": "2021-10-09T11:27:32.000+02:00",
            "width": 1802,
            "height": 1080
          }
        ],
        "text": "Nun befand ich mich bereits auf dem 200m Zwischenabstieg das Tal hinab. Zum Teil war das Schmelzwasser auf dem Weg noch gefroren, so dass ich etwas aufpassen musste. Begleitet wurde ich außerdem vom Pfeifen der aufgeschreckten Murmeltiere."
      },
      {
        "photos": [
          {
            "name": "018",
            "alt": "Rundwanderung Kesch-Hütte",
            "date": "2021-10-09T11:43:00.000+02:00",
            "width": 1920,
            "height": 781
          }
        ],
        "text": "Tele zurück zum Gletscher Vadret da Porchabella, dem Piz Kesch und der Kesch-Hütte. Eine tolle Kulisse."
      },
      {
        "photos": [
          {
            "name": "019",
            "alt": "Wegweiser Val Funtauna",
            "date": "2021-10-09T11:50:28.000+02:00",
            "width": 1903,
            "height": 1080
          }
        ],
        "text": "An diesem Wegweiser bog ich vom Talweg Richtung Sertigpass ab. Von nun an ging es erst mal wieder bergauf."
      },
      {
        "photos": [
          {
            "name": "020",
            "alt": "Val Funtauna",
            "date": "2021-10-09T11:57:28.000+02:00",
            "width": 1920,
            "height": 850
          }
        ],
        "text": "Während des nicht steilen Aufstiegs am Hang entlang hat man einen tollen Blick das Val Funtauna hinab, welches im Engadin mündet."
      },
      {
        "photos": [
          {
            "name": "021",
            "alt": "Piz Vadret",
            "date": "2021-10-09T11:57:40.000+02:00",
            "width": 1620,
            "height": 1080
          }
        ],
        "text": "Tele das Tal hinab zur Alp Funtauna am Fuße des 3200m hohen Piz Vadret."
      },
      {
        "photos": [
          {
            "name": "022",
            "alt": "Schwierigster Abschnitt",
            "date": "2021-10-09T12:01:19.000+02:00",
            "width": 773,
            "height": 1080
          }
        ],
        "text": "Und der Blick zurück zum Piz Kesch. Die Passage dieses Felsen ist der schwierigste Abschnitt der ganzen Rundwanderung gewesen. Aber absolut betrachtet immer noch harmlos, weil die gesamte Wanderung sehr einfach ist."
      },
      {
        "photos": [
          {
            "name": "023",
            "alt": "Wanderweg über Brücke",
            "date": "2021-10-09T12:14:27.000+02:00",
            "width": 1760,
            "height": 1080
          }
        ],
        "text": "Als ich am Eingang des Seitentals angekommen war, entschied ich meine Wanderung noch zum nahen Sertigpass auszudehen, denn es war erst kurz nach 12 und ich fühlte mich auch noch nicht besonders ausgelastet. Der Abstecher bedeutet 200 Höhenmeter extra und kostet ca. 1h.<br />Der Sertigpass ist hier rechts zu sehen, die eigentliche Rundwanderung geht nach links in das Tal."
      },
      {
        "photos": [
          {
            "name": "024",
            "alt": "Sella da Ravais-ch ",
            "date": "2021-10-09T12:45:32.000+02:00",
            "width": 1920,
            "height": 765
          }
        ],
        "text": "Beim nicht sehr steilen Aufstieg zum Sertigpass konnte ich nun hinab auf die beiden Ravais-ch Seen schauen. Hinten der Lai da Ravais-ch Suot und vorne der Lai da Ravais-ch Sur.<br />Der felsige Berg rechts hinten ist der 3000m hohe Piz Ducan, ganz links der ebenfalls 3000m hohe Piz Murtelet. Diesen umrundet man auf der Rundwanderung."
      },
      {
        "photos": [
          {
            "name": "025",
            "alt": "Wanderung durch Schnee",
            "date": "2021-10-09T12:54:48.000+02:00",
            "width": 1740,
            "height": 1080
          }
        ],
        "text": "Beim Aufstieg musste ich ein paar kleinere Schneefelder überqueren, was aber unproblematisch war. Nur wo der eigentliche Wanderweg ging, war oft schwer zu erkennen. Ganz hinten wieder der Piz Kesch."
      },
      {
        "photos": [
          {
            "name": "026",
            "alt": "Wanderung Sertigpass",
            "date": "2021-10-09T12:57:59.000+02:00",
            "width": 1920,
            "height": 833
          }
        ],
        "text": "Ankunft auf dem Sertigpass auf 2739m Höhe um 13:00. Damit hatte ich auch den höchsten Punkt der Wanderung erreicht. Zurück zu meinem Auto in Chants sind hier auch nur mit 2h angegeben, also alles keine riesigen Entfernungen."
      },
      {
        "photos": [
          {
            "name": "027",
            "alt": "Wanderweg Davos Sertigpass",
            "date": "2021-10-09T12:58:18.000+02:00",
            "width": 1891,
            "height": 1080
          }
        ],
        "text": "Den Abstecher zum Sertigpass hatte ich auch gemacht, weil ich dachte, ich hätte von dort eine schöne Aussicht nach Davos. Ein Blick auf die Karte hätte mir aber gezeigt, dass das Sertigtal einen Knick hat und man deshalb in Richtung Davos nicht weit sehen kann.<br />Ich hatte noch kurz überlegt, 100m auf den Hügel neben dem Pass hinaufzusteigen, aber auch von dort sieht man wohl nicht viel mehr."
      },
      {
        "photos": [
          {
            "name": "028",
            "alt": "Panorama Sertigpass",
            "date": "2021-10-09T13:06:48.000+02:00",
            "width": 1920,
            "height": 736
          },
          {
            "name": "029",
            "alt": "Bergseen",
            "date": "2021-10-09T13:18:13.000+02:00",
            "width": 1920,
            "height": 824
          },
          {
            "name": "030",
            "alt": "Lai da Ravais-ch Sur",
            "date": "2021-10-09T13:27:16.000+02:00",
            "width": 1920,
            "height": 753
          }
        ],
        "text": "Der Abstieg vom Sertigpass zum oberen (und schöneren) See Lai da Ravais-ch Sur war einfach und schnell erledigt. Dabei ein toller Blick auf die beiden Seen."
      },
      {
        "photos": [
          {
            "name": "031",
            "alt": "Lai da Ravais-ch Suot",
            "date": "2021-10-09T13:34:32.000+02:00",
            "width": 1894,
            "height": 1080
          }
        ],
        "text": "Auf einem kleinen Vorsprung mit Ausblick auf den unteren Lai da Ravais-ch Suot machte ich eine längere Pause. Anschließend sollte der Weg links am See vorbei führen und danach dann hinten links das Tal hinab."
      },
      {
        "photos": [
          {
            "name": "032",
            "alt": "Wanderung Ravais-ch",
            "date": "2021-10-09T13:48:22.000+02:00",
            "width": 1736,
            "height": 1080
          }
        ],
        "text": "Vor dem Abschnitt am See entlang hatte ich bei der Planung der Wanderung wegen des Schnees etwas Bedenken, da es ein Nordhang ist (der einzige der Runde) und der Hang recht steil aussah. Aber in Wirklichkeit ist er nicht steil und es lag auch kaum Schnee."
      },
      {
        "photos": [
          {
            "name": "033",
            "alt": "Bergsee mit Scheuchzer Wollgras",
            "date": "2021-10-09T13:56:10.000+02:00",
            "width": 1677,
            "height": 1080
          }
        ],
        "text": "Da ich immer noch viel Zeit hatte: eine weitere gemütliche Pause am großen unteren See. Es war warm und nur ein ganz leichter Wind wehte über den See und ließ das Scheuchzer Wollgras wippen."
      },
      {
        "photos": [
          {
            "name": "034",
            "alt": "Wanderweg zwischen Bächen",
            "date": "2021-10-09T14:08:02.000+02:00",
            "width": 1920,
            "height": 1080
          },
          {
            "name": "035",
            "alt": "Klarer Bergbach",
            "date": "2021-10-09T14:16:26.000+02:00",
            "width": 821,
            "height": 1080
          }
        ],
        "text": "Dann begann ich aber meinen Abstieg durch das lange Tal. Am Anfang geht es recht lustig zwischen vielen kleinen Bächen - mit sehr klarem Wasser - hinab."
      },
      {
        "photos": [
          {
            "name": "036",
            "alt": "Bach über Wanderweg",
            "date": "2021-10-09T14:17:35.000+02:00",
            "width": 1881,
            "height": 1080
          },
          {
            "name": "037",
            "alt": "Bach durch Moos",
            "date": "2021-10-09T14:18:16.000+02:00",
            "width": 1920,
            "height": 998
          }
        ],
        "text": "Ein kleiner Bach floss direkt über den Wanderweg und dann den total vermoosten Hang hinab. Hatte ich so auch noch nicht gesehen."
      },
      {
        "photos": [
          {
            "name": "038",
            "alt": "Ava da Ravais-ch",
            "date": "2021-10-09T14:28:27.000+02:00",
            "width": 1620,
            "height": 1080
          }
        ],
        "text": "Ein paar mal überquert man den Hauptfluss Ava da Ravais-ch im Tal auf kleinen Holzbrücken. Hier auf dem Bild ist übrigens auch der einzige Wanderer zu sehen, dem ich auf der gesamten Wanderung direkt begegnet war. Ansonsten hatte ich nur welche aus der Entfernung erspäht. Also keine Gefahr von Dichtestress."
      },
      {
        "photos": [
          {
            "name": "039",
            "alt": "Bergbach im Herbst",
            "date": "2021-10-09T14:57:31.000+02:00",
            "width": 1770,
            "height": 1080
          },
          {
            "name": "040",
            "alt": "Wanderweg über Gras am Bach",
            "date": "2021-10-09T15:05:14.000+02:00",
            "width": 1895,
            "height": 1080
          },
          {
            "name": "041",
            "alt": "Wanderung Bergün",
            "date": "2021-10-09T15:07:18.000+02:00",
            "width": 1840,
            "height": 1080
          }
        ],
        "text": "Der schöne Weg das Tal hinab war sehr angenehm zu gehen, da er gleichmäßig absteigend ist und zum Teil sogar mit federndem Gras bewachen ist. Nur das ständige Rauschen des Bachs als einzige Schallquelle nervte dann doch irgendwann..."
      },
      {
        "photos": [
          {
            "name": "042",
            "alt": "Holzbrücke",
            "date": "2021-10-09T15:21:10.000+02:00",
            "width": 1902,
            "height": 1080
          },
          {
            "name": "043",
            "alt": "Plätschernder Bach",
            "date": "2021-10-09T15:22:23.000+02:00",
            "width": 769,
            "height": 1080
          },
          {
            "name": "044",
            "alt": "Bergtour Graubünden",
            "date": "2021-10-09T15:22:52.000+02:00",
            "width": 1730,
            "height": 1080
          }
        ],
        "text": "Eine weitere Überquerung des Bachs. Tolle Stimmung mit der langsam sinkenden Sonne und die Vegetation wurde nun immer mehr und zeigte die ersten herbstlichen Farben.<br />Anschließend erreichte ich einen Fahrweg, auf dem mich ein Schafhirte begrüßte. Dieser begleitete mich einige 100m, weil seine Herde von 750 Schafen in der Nähe graste und seine Herdehunde Wache hielten. Das war sehr nett, denn ich habe schon vor normalen Hunden viel Respekt. In diesem Tal muss man immer mit Herdenhunden rechnen und im Hochsommer grasen die Schafe auch im oberen Bereich. Es lohnt sich also, die Warnschilder zu studieren."
      },
      {
        "photos": [
          {
            "name": "045",
            "alt": "Bunte Lärchen im Wald",
            "date": "2021-10-09T15:37:57.000+02:00",
            "width": 1847,
            "height": 1080
          }
        ],
        "text": "Mit den herbstlichen Farben der Lärchen (an alle mitlesenden Grundschullehrerinnen: bitte beachtet die korrekte Schreibung) war die Landschaft am Ende des Tals nun wunderschön."
      },
      {
        "photos": [
          {
            "name": "046",
            "alt": "Lärche mit Bergbach",
            "date": "2021-10-09T15:44:17.000+02:00",
            "width": 1042,
            "height": 1080
          }
        ],
        "text": "Da ich von Chants nicht die Fahrstraße zum Parkplatz hinunterlaufen wollte, bin ich noch einen kleinen Bogen extra gelaufen. Dabei mal wieder über den schon sehr bekannten Bach."
      },
      {
        "photos": [
          {
            "name": "047",
            "alt": "Wanderweg Chants",
            "date": "2021-10-09T15:45:12.000+02:00",
            "width": 1620,
            "height": 1080
          },
          {
            "name": "048",
            "alt": "Spaziergang Chants",
            "date": "2021-10-09T15:45:48.000+02:00",
            "width": 1920,
            "height": 954
          }
        ],
        "text": "Der Ort Chants besteht nur aus ein paar verteilten Häusern, dazwischen eine schöne Waldlandschaft."
      },
      {
        "photos": [
          {
            "name": "049",
            "alt": "Chants",
            "date": "2021-10-09T15:49:20.000+02:00",
            "width": 1920,
            "height": 772
          },
          {
            "name": "050",
            "alt": "Radtour Chants",
            "date": "2021-10-09T15:50:40.000+02:00",
            "width": 1683,
            "height": 1080
          }
        ],
        "text": "Eine weitere kleine Pause oberhalb den Häusern von Chants."
      },
      {
        "photos": [
          {
            "name": "051",
            "alt": "Herbst in Bergün",
            "date": "2021-10-09T15:53:07.000+02:00",
            "width": 720,
            "height": 1080
          }
        ],
        "text": "Dann musste ich über einen weiteren Fluss. Diesmal der vom Piz Kesch, an dem ich am vormittag entlang aufgestiegen war."
      },
      {
        "photos": [
          {
            "name": "052",
            "alt": "Herbstwanderung durch Lärchenwald",
            "date": "2021-10-09T16:01:38.000+02:00",
            "width": 1744,
            "height": 1080
          }
        ],
        "text": "Zum Abschluss ging es auf dem gleichen Weg wie am Morgen zurück zum Parkplatz... aber alles keine Entfernungen mehr."
      },
      {
        "photos": [
          {
            "name": "053",
            "alt": "Parkplatz Val Tuors",
            "date": "2021-10-09T16:05:57.000+02:00",
            "width": 1536,
            "height": 1080
          }
        ],
        "text": "Ankunft am Auto dann gegen 16:00. Wer will, kann dieses Foto mit dem ersten Foto des Berichts vergleichen. So ein bisschen Sonnenschein und Wärme kann eine Landschaft schon verändern."
      },
      {
        "photos": [
          {
            "name": "054",
            "alt": "Straße Val Tuors",
            "date": "2021-10-09T16:17:49.000+02:00",
            "width": 1920,
            "height": 794
          }
        ],
        "text": "Mit dem Auto dann die schmale Straße durch das Val Tuors hinab zurück nach Bergün. Die Straße ist nur zum Teil asphaltiert, aber schnell fährt man da ja eh nicht."
      }
    ],
    "outro": "Fazit: Sehr schöne und einfache Rundwanderung im Hochgebirge. Da es wirklich keine Schwierigkeiten gibt und sie auch nicht übertrieben lang ist, kann ich sie jedem Wanderer empfehlen. Im Sommer würde ich sie übrigens andersherum machen, dann hat man einen flachen Aufstieg im Tal mit vielen Erfrischungsmöglichkeiten. Außerdem kann man vor dem Abstieg noch eine Pause an der Kesch-Hütte machen und beim Abstieg die schönere nördliche Variante nehmen. Ich hatte nur wegen dem Sonnenstand im Herbst die Runde so herumgemacht. Der Abstecher zum Sertigpass ist übrigens kein Muss - inklusive diesem war ich 7h mit vielen Pausen unterwegs, um die 1100 Höhenmeter und 19km zurückzulegen."
  }
]