[
  {
    "destination": "ebnit",
    "date": "d20220724",
    "type": "hike",
    "track": true,
    "detailMap": "austria",
    "shortTitle": "Rappenlochschlucht",
    "title": "Karren - Rappenlochschlucht",
    "title3d": {
      "offsetY": 0,
      "fontSize": 6,
      "align": "right",
      "width": 1920,
      "height": 519
    },
    "movie": "s3VtAkI8QME",
    "intro": "An einem heißen Sonntag im Juli nahmen wir uns diese kleinere Wanderung vor, die möglichst durch viel Wald und Schlucht mit kaltem Wasser führen sollte.<br />Das Auto stellten wir auf dem schon recht vollen Parkplatz der Karrenbahn bei Dornbirn ab. Etwas weiter das Tal hinauf hätten wir auch noch parken können und uns zu dem die 6€ Parkgebühren sparen können. Für einen Erwachsenen kostete die Bergfahrt mit der Seilbahn rund 9€.",
    "landmarks": [
      {
        "photos": [
          {
            "name": "001",
            "alt": "Karren",
            "date": "2022-07-24T11:03:37.000+02:00",
            "width": 1920,
            "height": 1012
          }
        ],
        "text": "Um 11:00 waren wir dann schließlich oben auf dem Karren, einer fast 1000m hohe Bergnase oberhalb von Dornbirn.<br />Der Blick hinab ins 500m tiefere Rheintal ist dort immer sehr toll. Auch kann man da eigentlich gut essen, aber dafür war es noch etwas zu früh."
      },
      {
        "photos": [
          {
            "name": "002",
            "alt": "Aussicht Karren",
            "date": "2022-07-24T11:06:47.000+02:00",
            "width": 1920,
            "height": 940
          }
        ],
        "text": "Blick über das dunstige Rheintal nach Westen. Im Hintergrund das Appenzeller Land."
      },
      {
        "photos": [
          {
            "name": "003",
            "alt": "Breitenberg",
            "date": "2022-07-24T11:15:30.000+02:00",
            "width": 1221,
            "height": 1080
          }
        ],
        "text": "Und weiter nach Norden zu den Felswänden des Breitenbergs."
      },
      {
        "photos": [
          {
            "name": "004",
            "alt": "Blick ins Rheintal",
            "date": "2022-07-24T11:54:07.000+02:00",
            "width": 1620,
            "height": 1080
          }
        ],
        "text": "Vom Karren folgten wir dem Wegweiser zum Staufensee. Der Weg führt erst auf einer Forststraße durch den Wald am Hang entlang. Nur selten hat man dabei etwas Aussicht, wie hier."
      },
      {
        "photos": [
          {
            "name": "005",
            "alt": "Raupe",
            "date": "2022-07-24T12:02:46.000+02:00",
            "width": 1920,
            "height": 1065
          }
        ],
        "text": "Makro einer kleinen Raupe auf dem Weg."
      },
      {
        "photos": [
          {
            "name": "006",
            "alt": "Wanderweg Staufensee",
            "date": "2022-07-24T12:28:46.000+02:00",
            "width": 720,
            "height": 1080
          }
        ],
        "text": "Dann endete aber die Straße und der Weg wurde interessanter, denn nun ging es den Hang rund 300m hinab zum Staufensee."
      },
      {
        "photos": [
          {
            "name": "007",
            "alt": "Treppenweg Karren",
            "date": "2022-07-24T12:42:31.000+02:00",
            "width": 720,
            "height": 1080
          }
        ],
        "text": "Dabei ist der Weg sehr gut ausgebaut und es ging über unzählige Treppenstufen bergab."
      },
      {
        "photos": [
          {
            "name": "008",
            "alt": "Brückenbaustelle",
            "date": "2022-07-24T13:02:50.000+02:00",
            "width": 1295,
            "height": 1080
          }
        ],
        "text": "Kurz vor dem Ankunft am Staufensee konnten wir hier die Brückenbaustelle in der Rappenlochschlucht sehen. Auf Grund dieser Baustelle müssen alle Autos auf dem Weg nach Ebnit um den Staufensee umgeleitet werden, so dass dort viel Verkehr war. Außerdem war der See fast ausgetrocknet, so dass man auch nicht baden konnte.<br />Wir gingen trotzdem auf der Straße noch an das andere Ende des Sees zum Alploch."
      },
      {
        "photos": [
          {
            "name": "009",
            "alt": "Alploch",
            "date": "2022-07-24T13:24:18.000+02:00",
            "width": 720,
            "height": 1080
          }
        ],
        "text": "Die Schlucht am Alploch hinter dem Staufensee ist sehr beeindruckend. Durch sie hindurch führt der Wanderweg auf an dem Felsen angebrachte Planken. Das hat auf jeden Fall schon den enttäuschenden Staufensee ausgeglichen."
      },
      {
        "photos": [
          {
            "name": "010",
            "alt": "Schluchtenweg",
            "date": "2022-07-24T13:26:32.000+02:00",
            "width": 720,
            "height": 1080
          }
        ],
        "text": "Tolle Schlucht mit überhängendem Fels. Deshalb ist der GPS-Track an dieser Stelle etwas durcheinander."
      },
      {
        "photos": [
          {
            "name": "011",
            "alt": "Badegumpe",
            "date": "2022-07-24T13:56:19.000+02:00",
            "width": 1620,
            "height": 1080
          }
        ],
        "text": "Nach dem Alploch kann man zum Bach hinabsteigen, wo wir an den vielen Badegumpen und kleinen Wasserfällen Pause machten. Das Wasser war noch schön erfrischend für ein Bad."
      },
      {
        "photos": [
          {
            "name": "012",
            "alt": "Klares Wasser",
            "date": "2022-07-24T14:50:19.000+02:00",
            "width": 720,
            "height": 1080
          }
        ],
        "text": "Das größere 'Schwimmbecken' während der Pause."
      },
      {
        "photos": [
          {
            "name": "013",
            "alt": "Schlucht",
            "date": "2022-07-24T14:53:57.000+02:00",
            "width": 1620,
            "height": 1080
          }
        ],
        "text": "Nach der langen Pause ging es dann erst auf gleichem Weg wieder durch das Alploch zurück zum Staufensee. Um den See liefen wir anschließend auf der anderen Seite, aber ebenfalls auf der Straße mit Verkehr."
      },
      {
        "photos": [
          {
            "name": "014",
            "alt": "Staufensee",
            "date": "2022-07-24T15:36:57.000+02:00",
            "width": 874,
            "height": 1080
          }
        ],
        "text": "Blick vom unteren Ende des Staufensees das Tal hinauf. Geschickt aufgenommen, sieht man doch hier nicht, dass er fast ausgetrocknet war."
      },
      {
        "photos": [
          {
            "name": "015",
            "alt": "Wasserfall",
            "date": "2022-07-24T15:40:14.000+02:00",
            "width": 720,
            "height": 1080
          }
        ],
        "text": "Der Staufensee ist aufgestaut und bei der Staumauer gibt es einen künstlichen Wasserfall, den ich per Langzeitbelichtung aufgenommen habe."
      },
      {
        "photos": [
          {
            "name": "016",
            "alt": "Gefährliche Baustelle",
            "date": "2022-07-24T15:47:10.000+02:00",
            "width": 1620,
            "height": 1080
          }
        ],
        "text": "Der anschließende Weg durch die Rappenlochschlucht unterhalb des Staufensee geht auf neu gebautem Steg - recht weit oberhalb des Bachs - an der Felswand. Hier unterquert man dabei die wagemutige Brückenbaustelle."
      },
      {
        "photos": [
          {
            "name": "017",
            "alt": "Rappenlochschlucht",
            "date": "2022-07-24T16:06:27.000+02:00",
            "width": 748,
            "height": 1080
          }
        ],
        "text": "Die eigentliche Rappenlochschlucht ist im Vergleich zum Alploch weniger spektakulär. Der Wanderweg führt hier ebenfalls gut ausgebaut entlang von Wasserleitungen des Stausees."
      },
      {
        "photos": [
          {
            "name": "018",
            "alt": "Dornbirner Aach",
            "date": "2022-07-24T16:49:49.000+02:00",
            "width": 1313,
            "height": 1080
          }
        ],
        "text": "Vom Ende der Rappenlochschlucht geht der Weg immer an der Dornbirner Aach entlang zurück zur Talstation der Karrenbahn. Dabei leider auch zum Teil direkt auf der Straße. Für dieses letzte Stück könnte man auch den Bus nehmen - ein entsprechendes Kombiticket gibt es ebenfalls bei der Karrenbahn."
      }
    ],
    "outro": "Fazit: Die Wanderung vom Karren zum Staufensee und durch die Rappenlochschlucht lässt sich auch bei fast 35° machen. Ohne große Pausen wäre es eine 3h Wanderung. Den Abstecher zum Alploch sollte man aber auf jeden Fall machen, denn das ist die eigentlich beeindruckende Schlucht. Der Staufensee ist zur Zeit wegen der Baustelle, dem Straßenverkehr und weil er fast ausgetrocknet ist eher das Lowlight.<br />Wer eine richtig lange Wanderung machen will, kann auch vom Karren bis nach Ebnit laufen und dann die gesamte Schlucht durchqueren."
  }
]