[
  {
    "destination": "ischgl",
    "date": "d20130428",
    "track": false,
    "shortTitle": "Ischgl",
    "title": "Samnaun/Ischgl",
    "intro": "Zum Ende der Saison ging es für mich (auch aus Mangel an Alternative) zweimal nach Ischgl/Samnaun.<br />1. Tag, Sonntag 28.04.<br />\nAnkunft trotz Verzicht auf den Arlbergtunnel um 8:30 in Ischgl - Tageskarte 47€. Parkplatz an der Pardatschgratbahn noch eer.",
    "landmarks": [
      {
        "photos": [
          {
            "name": "QHWZfH9"
          }
        ],
        "videos": [],
        "text": "Nach der Auffahrt bis zum Viderjoch (2700m). Ziemlich bewölkt und sehr windig. Ein bis zwei Zentimeter Neuschnee, aber auch hier oben kein Pulver."
      },
      {
        "photos": [
          {
            "name": "85LcIVN"
          }
        ],
        "videos": [],
        "text": "Ich bin zuerst nach Samnaun rüber. Pisten waren recht gut präpariert und machten Spaß. Hier an der Alp Bella nichts los, wie man an der Piste sehen kann. Das Wetter hätte sonniger sein können, aber die schnell ziehenden Wolken waren auch nett anzuschauen."
      },
      {
        "photos": [
          {
            "name": "TiFto3Y"
          }
        ],
        "videos": [],
        "text": "Oberhalb der Alp Trida, Schnee wurde schnell weicher, aber zum Glück kaum pappig."
      },
      {
        "photos": [
          {
            "name": "TAV02sk"
          }
        ],
        "videos": [],
        "text": "Anschließend über eine sehr harte unangenehme Piste auf der sonnigeren Ischgl-Seite hinab und hinüber Richtung Paznauer Thaya. Blick zur Idalp."
      },
      {
        "photos": [
          {
            "name": "YHs8oS7"
          }
        ],
        "videos": [],
        "text": "Von der selben Position Trassenbild der schicken Langen Wand Bahn, deren Direktpiste aber bereits geschlossen war (war aber trotzdem noch gut zu fahren)."
      },
      {
        "photos": [
          {
            "name": "lBWAw1V"
          }
        ],
        "videos": [],
        "text": "Eine der Pisten zur Gampenalp. Hier schon ziemlich wenig Schnee, aber dafür schöner Sulz."
      },
      {
        "photos": [
          {
            "name": "gsBcUTg"
          },
          {
            "name": "TrV0UKp"
          }
        ],
        "videos": [],
        "text": "Die zwei Pisten zum Zeblasjoch waren auch recht schneearm."
      },
      {
        "photos": [
          {
            "name": "xyY6yD2"
          }
        ],
        "videos": [],
        "text": "Ich bin dann nach Samnaun abgebogen, was sich als Fehler rausstellte. Die Piste war nämlich nur bis zum Ort geöffnet. Zusätzlich habe ich irgendwie die Skibushaltestelle verpasst, so dass ich mir gedacht habe: &quot;Lauf ich halt&quot;. Die zwei Kilometer mit voller Skiausrüstung bei Frühlingstemperaturen haben dann aber nicht wirklich Spaß gemacht. Zumindest hat mich kein Skibus überholt und ich war nicht der einzige. 😉"
      },
      {
        "photos": [
          {
            "name": "HxWtEpZ"
          }
        ],
        "videos": [],
        "text": "Endlich wieder oben. Blick nach Norden, wo man das Nebelmeer über dem &quot;Flachland&quot; erkennen konnte."
      },
      {
        "photos": [
          {
            "name": "8stvcAq"
          }
        ],
        "videos": [],
        "text": "Das Wetter hielt noch, hier am Schlepplift zur Greitspitze."
      },
      {
        "photos": [
          {
            "name": "1gHTCHK"
          }
        ],
        "videos": [],
        "text": "Aber von Süden kündigten sich dunkle Wolken an. Im Vordergrund der Bergstation der Langen Wand Bahn."
      },
      {
        "photos": [
          {
            "name": "Undx1dn"
          }
        ],
        "videos": [],
        "text": "Die andere Piste zur Gampenalp war schon arg grenzwertig. Im oberen Bereich viele Steine und z.T. auch Felsen, unten zum Glück vorwiegend ungefährliche weiche Erde."
      },
      {
        "photos": [
          {
            "name": "wrtXjyf"
          }
        ],
        "videos": [],
        "text": "Mit brennenden Oberschenkeln (da ich unbedingt noch mal in der Mittelstation um 16:45 in die Gondelbahn steigen musste) auf der Talabfahrt nach Ischgl. Pisten waren noch gut in Ordnung, aber natürlich sehr buckelig."
      },
      {
        "photos": [],
        "videos": ["zBSReVFpb6Q"],
        "text": ""
      },
      {
        "photos": [
          {
            "name": "5QAav5L"
          }
        ],
        "videos": [],
        "text": "Gefahrene Strecke.<br />2. Tag, Mittwoch 01.05.<br />\nDa am Sonntag kein strahlender Sonnenschein war, lockte mich die gute Wettervorhersage nochmal nach Ischgl. Wieder zur gleichen Zeit an der Pardatschgratbahn, diesmal war es noch leerer. Tageskarte auch am letzten Tag der Saison noch 47€."
      },
      {
        "photos": [
          {
            "name": "bzKMPNU"
          }
        ],
        "videos": [],
        "text": "Als erstes Abfahrt zur Mittelstation. Piste war schon leicht angetaut, aber sehr schlecht präpariert. Wer mehr als eine Raupenspur braucht, hätte arge Probleme gehabt. Das Velill-Tal und die Sesselbahn war schon außer Betrieb."
      },
      {
        "photos": [
          {
            "name": "sFLgmGA"
          },
          {
            "name": "O7PCp8g"
          }
        ],
        "videos": [],
        "text": "Auf der Piste von der Greitspitze zur Alp Trida Eck. Von Samnaun her waberte der Nebel um die Doppelseilbahn. Ich hoffte immer noch auf besseres Wetter, aber die Pisten waren ziemlich gut zu fahren."
      },
      {
        "photos": [],
        "videos": ["NteNFNYr844"],
        "text": "Twinliner im Nebel."
      },
      {
        "photos": [
          {
            "name": "wWfbkSf"
          }
        ],
        "videos": [],
        "text": "Blick von der anderen Seite über die Alp Trida zur Bergstation der Seilbahn. Überall im Skigebiet wurden die Fahrstraßen geräumt, aber zum Glück hier die Pisten noch ausgenommen. Wie man sieht, ist der Begriff &quot;leer&quot; untertrieben."
      },
      {
        "photos": [
          {
            "name": "Yje9fVv"
          }
        ],
        "videos": [],
        "text": "An der Alp Bella etwas mehr Sonne."
      },
      {
        "photos": [
          {
            "name": "Nv0VJPk"
          }
        ],
        "videos": [],
        "text": "Später auf der Abfahrt zur Idalp. Hier richtig sulzig und spaßig zu fahren."
      },
      {
        "photos": [
          {
            "name": "KNIxHSD"
          }
        ],
        "videos": [],
        "text": "Ein Platz um 12:30 in der Idalp zu finden, war nicht wirklich ein Problem. 😉"
      },
      {
        "photos": [
          {
            "name": "QDeNO3m"
          }
        ],
        "videos": [],
        "text": "Morgens war noch außer der Gampenalpbahn fast alles in Betrieb, aber es waren leider bereits sehr viele Pisten geschlossen, was sich im Laufe der Nachmittags noch verstärken sollte."
      },
      {
        "photos": [
          {
            "name": "ufhTI4Y"
          }
        ],
        "videos": [],
        "text": "Als ich am Palinkopf ankam, lief bereits nur noch einer der beiden  Sesselbahn, was noch ziemlich egal ist. Aber wärend ich dort die Varianten abfahren wollte, stellten sie auch noch die zweite Bahn ein (um 14:30). 😞"
      },
      {
        "photos": [
          {
            "name": "QOdFZuV"
          }
        ],
        "videos": [],
        "text": "Ich fuhr dann zwangläufig zur Langen Wand Bahn. Die (nicht gesperrte) rote Piste dort war grausam, da vom Pistenfahrzeug zerstört. Zudem sehr viele Steine und Felsen. 😞 😞"
      },
      {
        "photos": [
          {
            "name": "7vLfCn5"
          }
        ],
        "videos": [],
        "text": "Außerdem wurde das Wetter schlechter, Regenschauer auf 2800m hatte ich auch noch nie. Auch diese Bahn machte jetzt um 15:00 zu."
      },
      {
        "photos": [
          {
            "name": "nsj7FrU"
          }
        ],
        "videos": [],
        "text": "Gezwungenermaßen konnte man nun nur noch an der Idalp fahren, dort haben die Abfahrten aber noch viel Spaß gemacht."
      },
      {
        "photos": [
          {
            "name": "gfC1bad"
          }
        ],
        "videos": [],
        "text": "Trotzdem kam man sich mehr wie ein Störkörper vor, der bei der Einmottung des Skigebiets behindert. Hier wurde die Tribüne des Konzerts vom Vortag abgebaut."
      },
      {
        "photos": [
          {
            "name": "Jfy0SuH"
          }
        ],
        "videos": [],
        "text": "Die Talabfahrten waren geschlossen und ich hatte zu wenig Muße, die zerwalzte Piste abzufahren, so dass ich die Bahn nahm. Im Tal Regen bei 16°."
      },
      {
        "photos": [
          {
            "name": "OQQaVrL"
          }
        ],
        "videos": [],
        "text": "Gefahrene Strecke."
      }
    ],
    "outro": "Fazit: Sonntag war wetter- und angebotsmäßig der bessere Tag. Die Pisten haben aber am Mittwoch mehr Spaß gemacht. Ich kann den letzten Saisontag in Ischgl aber nur bedingt empfehlen, da man die Unlust des Skigebiets deutlich erkennen konnte. Mit einem ermäßigten Preis könnte ich mich gut damit anfreunden, aber für den vollen Preis erwarte ich eigentlich, dass auch alles bis zur angeschriebenen Uhrzeit in Betrieb bleibt."
  }
]
