[
  {
    "destination": "lenzerheide",
    "date": "d20170321",
    "track": false,
    "shortTitle": "Lenzerheide Arosa",
    "title": "Lenzerheide-Arosa",
    "intro": "Eigentlich hatte ich auf Grund der Wettervorhersage nicht vor, an diesem Dienstag\n      zum Skifahren zu gehen. Da sich aber die Wetterfrösche mehr und mehr in ihren Aussagen änderten,\n      bin ich dann doch losgefahren. Die Fahrt im Nieselregen auf der Rheintalautobahn ließ\n      mich doch etwas an der Entscheidung zweifeln... denn eigentlich war Regen erst für den\n      Abend angekündigt.<br />\n      Im Nebel erreichte ich kurz vor 8:30 den Parkplatz in Churwalden, die Parkgebühren kosten dort 5CHF... für\n      mich 6CHF, da der Automat gemeinerweise kein Rückgeld gibt. Die Tageskarte kostet 72CHF, ich hatte aber schon\n      eine etwas verbilligte Karte im Gepäck.",
    "landmarks": [
      {
        "photos": [
          {
            "name": "ErEoric",
            "width": 1280,
            "height": 719
          }
        ],
        "videos": [],
        "text": "Bereits während der Auffahrt in der ziemlich neuen Gondelbahn von Churwalden nach Stätz kam ich erfreulicherweise\n      aus dem Nebel raus und oben drüber schien tatsächlich die Sonne. Also Skibrille weg- und Sonnenbrille ausgepackt.\n      Danach fuhr ich gleich weiter auf das Stätzerhorn und befinde mich hier bereits auf der Verbindungspiste Richtung\n      Lavoz. Das Wetter war zwar sonnig, aber doch ziemlich dunstig. Die Fotos sehen deshalb zum Teil etwas seltsam aus."
      },
      {
        "photos": [
          {
            "name": "WyJBBGL",
            "width": 1280,
            "height": 587
          }
        ],
        "videos": [],
        "text": "Und hier bin ich auch bereits an der Sesselbahn Lavoz. Dort sind die belebtesten Pisten des Skigebiets, aber es\n      war bereits jetzt morgens abzusehen, dass es nicht sehr voll werden würde."
      },
      {
        "photos": [
          {
            "name": "uxTj1hj",
            "width": 1280,
            "height": 526
          }
        ],
        "videos": [],
        "text": "Blick auf die selbe Bahn von der anderen Seite aus. Die Piste an dieser Bahn war (obwohl noch früh) schon schön\n      angesulzt und genial zu fahren. Im Tal waberte noch der Nebel."
      },
      {
        "photos": [
          {
            "name": "9BoSzEv",
            "width": 1280,
            "height": 517
          }
        ],
        "videos": [],
        "text": "Und weiter geht die Reise auf der Westseite von Lenzerheide zum Schlepplift Gertrud. Die Naturschneepisten dort\n      waren schon etwas braun, aber um die Jahreszeit ist das meist nichts tragisches."
      },
      {
        "photos": [
          {
            "name": "0SeWP1A",
            "width": 1280,
            "height": 853
          },
          {
            "name": "67nWU5S",
            "width": 1280,
            "height": 853
          }
        ],
        "videos": [],
        "text": "Schlimmer sah es dagegen auf der Hintenrum-Piste Schäfermulde des Piz Scalottas aus. Die müsste eigentlich schon\n      geschlossen werden... aber immerhin warnte ein Schild. Ich bin die auch eigentlich nur wegen den Fotos gefahren. ;)"
      },
      {
        "photos": [
          {
            "name": "7TIzg7h",
            "width": 1280,
            "height": 548
          }
        ],
        "videos": [],
        "text": "Auf seine Art und Weise fotogen war auch der Drecktümpel mitten auf der Piste vor der Gaststätte Alp Fops."
      },
      {
        "photos": [
          {
            "name": "jCq18t4",
            "width": 1280,
            "height": 487
          },
          {
            "name": "mxFaJWt",
            "width": 1280,
            "height": 465
          }
        ],
        "videos": [],
        "text": "Die Hauptabfahrt am Piz Scalottas dagegen war gut in Schuss und bis ins Tal zur Talstation der Sesselbahn\n      Pedra Grossa sehr schön zu fahren."
      },
      {
        "photos": [
          {
            "name": "JGlZ8zP",
            "width": 1280,
            "height": 672
          }
        ],
        "videos": [],
        "text": "Anschließend bin ich wieder zurück nach Lavoz und zur Sesselbahn Cumascheals. Auch dort waren die Pisten noch\n      leer und sehr spaßig."
      },
      {
        "photos": [
          {
            "name": "Oy0vM4n",
            "width": 1280,
            "height": 700
          }
        ],
        "videos": [],
        "text": "Auf der Westseite fehlten nun noch die beiden Pisten am Stätzerhorn. Hier die schwarze Abfahrt, die nur unten\n      schon etwas erdig wurde."
      },
      {
        "photos": [
          {
            "name": "VAgAuaj",
            "width": 1280,
            "height": 853
          }
        ],
        "videos": [],
        "text": "Die rote Piste war dagegen noch komplett weiß und zu diesem Zeitpunkt gerade richtig aufgetaut."
      },
      {
        "photos": [
          {
            "name": "18VWbDv",
            "width": 1280,
            "height": 626
          }
        ],
        "videos": [],
        "text": "Blick auf die sonst volle Sesselbahn Stätzertäli... heute leer."
      },
      {
        "photos": [
          {
            "name": "tUQsAhH",
            "width": 1280,
            "height": 608
          }
        ],
        "videos": [],
        "text": "Wolkenimpressionen an den Hängen des Stätzerhorn."
      },
      {
        "photos": [
          {
            "name": "8j9cIIc",
            "width": 1280,
            "height": 589
          }
        ],
        "videos": [],
        "text": "Etwas zweifelnd verließ ich die sonnigen Westhänge und fuhr zur Ostseite hinüber, an denen deutlich mehr Wolken\n      hingen. Aber auch dort war es nicht wirklich schlecht, wie hier auf der Abfahrt zur Talstation des Weisshorn\n      Speed."
      },
      {
        "photos": [
          {
            "name": "zSu5k2c",
            "width": 1280,
            "height": 304
          }
        ],
        "videos": [],
        "text": "In der Bahn des Weisshorn-Speeds (war aber heute nicht wirklich speedig ;)). Die anschließende steile Abfahrt nach\n      Motta war leider noch zu hart gefroren."
      },
      {
        "photos": [
          {
            "name": "SmOxt8t",
            "width": 1280,
            "height": 853
          }
        ],
        "videos": [],
        "text": "Nach der nebligen Auffahrt zum Urdenfürggli musste ich etwas auf die Verbindungsbahn nach Arosa warten, da auf\n      Grund des geringen Andrangs nur eine der beiden großen Gondeln in Betrieb war."
      },
      {
        "photos": [
          {
            "name": "S0LQZVu",
            "width": 1280,
            "height": 440
          },
          {
            "name": "yASkdox",
            "width": 1280,
            "height": 853
          }
        ],
        "videos": [],
        "text": "In Arosa war es wieder etwas sonniger, hier an der Abfahrt entlang der Hörnli Sesselbahn."
      },
      {
        "photos": [
          {
            "name": "ysulup5",
            "width": 1280,
            "height": 853
          }
        ],
        "videos": [],
        "text": "Ohne Fotos ging es über die Gondelbahn Kulm und die Weisshorn Seilbahn zur langen Hintenrumabfahrt \"Leichte Maran\".\n      Die Piste war schon sehr erdig und skifahrerisch ist sie auch nicht besonders spannend. Ich fahre sie eigentlich\n      nur aus Sightseeing-Gründen."
      },
      {
        "photos": [
          {
            "name": "k1yjkTs",
            "width": 1280,
            "height": 837
          }
        ],
        "videos": [],
        "text": "Nach zwei Schleppliftfahrten weiter zur Talabfahrt nach Arosa und Auffahrt mit der Sesselbahn Tschuggen Ost. Bis\n      unten war genug Schnee."
      },
      {
        "photos": [
          {
            "name": "TtVd1lr",
            "width": 1280,
            "height": 547
          },
          {
            "name": "woFVgwZ",
            "width": 1280,
            "height": 587
          },
          {
            "name": "inIALX0",
            "width": 1280,
            "height": 727
          }
        ],
        "videos": [],
        "text": "Nach einer späten (ich hatte ja noch schlechtes Wetter erwartet) Mittagspause an der Mittelstation fuhr\n      ich hier die rote Abfahrt vom Weisshorn an der Sattelhütte vorbei."
      },
      {
        "photos": [
          {
            "name": "v5YfeMf",
            "width": 1280,
            "height": 495
          },
          {
            "name": "UBvH28e",
            "width": 1280,
            "height": 490
          }
        ],
        "videos": [],
        "text": "Und noch einmal rauf auf's Weisshorn um diesmal die schwarze Gratpiste zu nehmen. Sonst ist sie im Frühjahr immer\n      sehr buckelig. Da ich aber praktisch alleine unterwegs war, war sie noch eben und sehr gut zu fahren."
      },
      {
        "photos": [
          {
            "name": "kIwkVEo",
            "width": 1280,
            "height": 347
          }
        ],
        "videos": [],
        "text": "Weiter ging es zur flachen Sesselbahn Plattenhorn... es wurde wieder sonniger. :)"
      },
      {
        "photos": [
          {
            "name": "fxUcTFu",
            "width": 1280,
            "height": 853
          }
        ],
        "videos": [],
        "text": "Blick zur Carmennahütte und die zu vor bewältigte schwarze Piste der Carmenna Sesselbahn im Hintergrund."
      },
      {
        "photos": [
          {
            "name": "2y2cKlY",
            "width": 1280,
            "height": 560
          }
        ],
        "videos": [],
        "text": "Plattenhorn im Vordergrund und hinten die Hörnlibahn. Da es nun schon um 15 Uhr war, machte ich mich auf zur\n      Ostseite von Lenzerheide."
      },
      {
        "photos": [
          {
            "name": "JRoMuzY",
            "width": 1280,
            "height": 565
          }
        ],
        "videos": [],
        "text": "Dort war es leider wieder deutlich wolkiger und sogar etwas diffus. Die Talabfahrt nach Parpan war trotzdem\n      super. Fotografisch interessant wurde es aber erst wieder hier an der Mittelstation der Rothornbahn.<br />\n      Im Hintergrund der noch gefrorene See der Lenzerheide."
      },
      {
        "photos": [
          {
            "name": "ZWUQq4V",
            "width": 1280,
            "height": 757
          }
        ],
        "videos": [],
        "text": "Nach der erdigen Talabfahrt zur Rothorn-Bahn bin ich dann um 16:15 ganz hinauf auf's Rothorn. Da oben war es\n      aber total neblig und schlechte Sicht. Die Piste hat sich aber pulvrig und noch frisch präpariert angefühlt. ;)<br />\n      Hier Tele zum noch sonnigen Gipfel des Weisshorns in Arosa."
      },
      {
        "photos": [
          {
            "name": "a8WJUsB",
            "width": 1280,
            "height": 452
          },
          {
            "name": "aKA3Rs3",
            "width": 1280,
            "height": 813
          }
        ],
        "videos": [],
        "text": "Die Piste vom Rothorn führt durch einen langen Tunnel. Ganz witzig, ansonsten lohnt sich die Abfahrt\n      mit viel Geschiebe nicht wirklich."
      },
      {
        "photos": [
          {
            "name": "xEhZo7M",
            "width": 1280,
            "height": 494
          }
        ],
        "videos": [],
        "text": "Nach der Fahrt zurück zur Westseite habe ich den armen Angestellten am Proschieri Schlepplift noch einen Grund\n      gegeben, warum sie bis 16:55 dort stehen müssen und bin dort noch einmal hochgefahren.<br />\n      Da dort von unten Nebel reingezogen war, hat sich das für mich aber nicht wirklich rentiert."
      },
      {
        "photos": [
          {
            "name": "Hcu0yUk",
            "width": 1280,
            "height": 803
          },
          {
            "name": "egFDJ4w",
            "width": 1280,
            "height": 746
          }
        ],
        "videos": [],
        "text": "Dann war aber endgültig Schluss und ich fuhr die Talabfahrt nach Churwalden. War zwar schon ziemlich braun und\n      endete auch früher als sonst... aber man fährt sie ja auch nur einmal am Tag."
      },
      {
        "photos": [
          {
            "name": "O5sJXoy",
            "width": 1280,
            "height": 647
          },
          {
            "name": "Waooj6Z",
            "width": 1280,
            "height": 293
          }
        ],
        "videos": [],
        "text": "Gefahrene Strecke."
      }
    ],
    "outro": "Fazit: Überraschend gutes Wetter und durchgehend guter (sulziger) Schnee. Ich hatte meinen Spaß in einem\n      leeren Skigebiet. :)"
  }
]
