[
  {
    "destination": "arlberg",
    "date": "d20130409",
    "track": false,
    "shortTitle": "Lech",
    "title": "Zürs/Lech",
    "intro": "Skitag 5 meines Frühlingsurlaubs.<br />\nAnkunft um 8:30 in Zürs. Überraschend gutes Wetter, Parkplatz mit 10cm Neuschnee zugeschneit, erst drei Autos da. Tageskarte 45€.",
    "landmarks": [
      {
        "photos": [
          {
            "name": "5eQDKdg",
            "width": 1024,
            "height": 612
          },
          {
            "name": "JZiTeSd",
            "width": 1024,
            "height": 683
          }
        ],
        "videos": [],
        "text": "Nach der Bergfahrt mit der Hexenboden Sechser-Sesselbahn. Skigebiet noch total ausgestorben. Pisten wurden nach dem Schneefall der Nacht nochmal frisch präpariert, z.T. waren auch noch die Raupen unterweg. Entsprechend schön war es zu fahren."
      },
      {
        "photos": [
          {
            "name": "KvOIh1V",
            "width": 1024,
            "height": 683
          },
          {
            "name": "u180uTJ",
            "width": 1024,
            "height": 683
          }
        ],
        "videos": [],
        "text": "Ebenso gut auf der anderen Talseite, Hier beim Muggengrat."
      },
      {
        "photos": [
          {
            "name": "CU0EEwV",
            "width": 1024,
            "height": 649
          }
        ],
        "videos": [],
        "text": "Blick auf Zürs. Wie man sieht, war wirklich nichts los. Abseits der Piste war es etwas unruhig, da der Neuschnee nicht wirklich ausgereicht hat, den geforenen Altschnee zu überdecken."
      },
      {
        "photos": [
          {
            "name": "AP0jgfH",
            "width": 1024,
            "height": 683
          },
          {
            "name": "dV7D4ev",
            "width": 1024,
            "height": 683
          }
        ],
        "videos": [],
        "text": "Um 11:00 ging es dann hinab nach Lech. Erstmalig bin ich nicht zur Zweier-Sesselbahn nach Zug abgebogen, sondern direkt nach Lech. Deutlich schönere Piste, man muss allerdings etwas durch die Ort laufen."
      },
      {
        "photos": [
          {
            "name": "7bowBDG",
            "width": 1024,
            "height": 683
          }
        ],
        "videos": [],
        "text": "Da ich aber zur Rüfibahn wollte, nicht allzuweit."
      },
      {
        "photos": [
          {
            "name": "oveY3eH",
            "width": 1024,
            "height": 554
          }
        ],
        "videos": [],
        "text": "In Stuben waberte der Nebel. Keine Ahnung, warum gerade dort."
      },
      {
        "photos": [
          {
            "name": "WflRG8F",
            "width": 1024,
            "height": 683
          }
        ],
        "videos": [],
        "text": "Blick vom Schafalplift zum Rüfikopf. Aus dieser Perspektive sieht er wirklich nach einem Gipfel aus."
      },
      {
        "photos": [
          {
            "name": "bF9LSo5",
            "width": 1024,
            "height": 1319
          },
          {
            "name": "X5EFRaC",
            "width": 1024,
            "height": 467
          }
        ],
        "videos": [],
        "text": "Endlich konnte ich auch mal den langen Zug fahren. Normalerweise passt er nicht richtig in die Zürs/Lech-Runde. Schnee war sehr gut, deshalb ziemlich einfach zu fahren. Leider am Ende ziemlich viel Geschiebe zur Schlossköpfe Zweier-Sesselbahn."
      },
      {
        "photos": [
          {
            "name": "g3mD6RY",
            "width": 1024,
            "height": 432
          }
        ],
        "videos": [],
        "text": "Blick auf die Weibermahd-Bahn Richtung Zürs. Die angekündigte Schlechtwetterfront kam langsam näher."
      },
      {
        "photos": [
          {
            "name": "YwSpQg8",
            "width": 1024,
            "height": 517
          }
        ],
        "videos": [],
        "text": "Ganz originelle Werbung, wo man ein Foto von sich selbst machen lassen kann. Das Wetter und die Sicht war nun (ab 2:00) schlechter. Die Pisten in Lech zudem nicht so gut präpariert wie in Zürs, so dass sich Pappschneehügel und harter Schnee abwechselnden... wenn man keine Bodensicht hat, nicht allzu angenehm. Ich bin dann mehr im bewaldeten Gebiet bei Oberlech gefahren, wo es nur sulzig war."
      },
      {
        "photos": [
          {
            "name": "CgXdQsV",
            "width": 1024,
            "height": 381
          }
        ],
        "videos": [],
        "text": "So sah es dann später in Zürs aus."
      },
      {
        "photos": [
          {
            "name": "KaTdAMI",
            "width": 1024,
            "height": 524
          }
        ],
        "videos": [],
        "text": "Gefahrene Strecke."
      },
      {
        "photos": [],
        "videos": [
          "yY5xScSKZG0"
        ],
        "text": ""
      }
    ],
    "outro": "Fazit: Als das Wetter noch gut war, sehr schön. Später dann weniger."
  }
]
