[
  {
    "destination": "feldberg",
    "date": "d20180321",
    "track": true,
    "hideSwissTopo": true,
    "timeShift": 0,
    "shortTitle": "Feldberg",
    "title": "Feldberg",
    "title3d": {
      "offsetY": 10.0,
      "fontSize": 8.5
    },
    "intro": "Durch eine andauerende Bise war es die letzten Tage im Osten der Schweiz und im Westen Österreichs bis 3000m nebelig und kalt, also eher nicht geeignet zum Skifahren. Da ich aber meinen Urlaub ausnutzen wollte, machte ich mich auf die Suche nach einer Alternative und fand sie im Feldberg. Dort sollte diesen Mittwoch das Wetter freundlich sein, die Schneelage ist dank des kalten März gut und es liegt mit 1,5h Fahrt noch im Rahmen für einen Tagesausflug.<br />Auf Grund einer Baustelle/Stau stellte ich mein Auto erst um 9:15 im großen neuen Parkhaus am Seebuck ab. Den Nebeneingang mit Pistenanschluss im 3. Stock kannte ich noch nicht, also ging ich das Stück bis zur Kasse zu Fuß. Die Tageskarte kostete 36€ - die (sonst teuren) Parkgebühren sind inklusive.",
    "landmarks": [
      {
        "photos": [
          {
            "name": "001",
            "alt": "Skipiste Seebuck"
          }
        ],
        "videos": [],
        "text": "Um 9:30 ging es also schließlich auf die Piste am Sechser-Sessel Feldbergbahn. Auch wenn im Pistenplan dort viele verschiedene rote Pisten eingemalt sind, handelt es sich in Wirklichkeit um eine sehr breite (eher blaue) Abfahrt. Der Höhenunterschied beträgt knappe 200m. Die Pistenverhältnisse waren sehr gut und es war viel Platz vorhanden."
      },
      {
        "photos": [
          {
            "name": "002",
            "alt": "Skigebiet Feldberg"
          }
        ],
        "videos": [],
        "text": "Als nächstes fuhr ich die einfache Piste entlang der neuen Sechser-Sesselbahn Zeiger. Diese Abfahrt führt über die Passhöhe der Feldbergstraße und verbindet den Seebuck mit den Liften rund um den bewaldeten Grafenmatt (hier im Hintergrund zu sehen)."
      },
      {
        "photos": [
          {
            "name": "003",
            "alt": "Zellerlift 1"
          }
        ],
        "videos": [],
        "text": "Am Grafenmatt fuhr ich zuerst mit dem Zellerlift 1. Die Piste dort ist zwar kurz, aber hat mir von der Neigung und dem Schnee gut gefallen."
      },
      {
        "photos": [
          {
            "name": "004",
            "alt": "Grafenmattlift 1"
          }
        ],
        "videos": [],
        "text": "Anschließend ging es mit dem etwas längeren Grafenmattlift 1 ein Stück weiter auf den Grafenmatt. Der Lift und damit die Piste ist aber insgesamt sehr flach und sicher gut für Anfänger geeignet."
      },
      {
        "photos": [
          {
            "name": "005",
            "alt": "Skipiste Grafenmatt"
          }
        ],
        "videos": [],
        "text": "Zwar nicht skifahrerisch besonders interessant, war die Landschaft dort auf dem Grafenmatt dank der frisch verschneiten Tannen aber hübsch. Es war übrigens trotz des schönen Wetters ziemlich kalt... und das Ende März."
      },
      {
        "photos": [
          {
            "name": "006",
            "alt": "Abfahrt Fahler Loch"
          }
        ],
        "videos": [],
        "text": "Weiter nach Westen wird der Grafenmatt immer steiler, folglich findet man dort die roten und schwarzen Pisten des Skigebiets. Hier bin ich auf der roten Piste Fahler-Loch, die aber erst weiter hinten steiler wird. An den Talstationen der Silberwiesenlifte und der Rothausbahn war der Schnee aber nicht mehr so schön pulvrig und griffig, sondern deutlich härter und zum Teil auch eisig."
      },
      {
        "photos": [
          {
            "name": "007",
            "alt": "Skifahren Grafenmatt"
          }
        ],
        "videos": [],
        "text": "An der Bergstation der Rothausbahn, einer Viersesselbahn. Entlang dieser Bahn gibt es zwei schwarze Pisten, wobei aber nur die FIS-Weltcup offiziell geöffnet war."
      },
      {
        "photos": [
          {
            "name": "008",
            "alt": "FIS-Weltcup Piste"
          },
          {
            "name": "009",
            "alt": "Schwarze Piste Rothausbahn"
          }
        ],
        "videos": [],
        "text": "Hier zu sehen der steilste Abschnitt dieser Piste an der Rothausbahn, die immerhin 400 Höhenmeter zu bieten hat. Dank der leicht eisigen Verhältnisse war sie recht anspruchsvoll zu fahren. Mit meinen neuen Ski mit frischen Kanten ging es aber gut."
      },
      {
        "photos": [
          {
            "name": "010",
            "alt": "Riesenslalom Piste Zeller"
          }
        ],
        "videos": [],
        "text": "Damit war das Skigebiet im Prinzip abgefahren und ich machte mich wieder auf den Weg zurück zum Seebuck. Hier wieder die rote Piste am Zeller 1."
      },
      {
        "photos": [
          {
            "name": "011",
            "alt": "Feldberg Gipfel"
          }
        ],
        "videos": [],
        "text": "Blick vom Seebuck auf den Gipfel des Feldbergs. Dort kommt man aber nicht mit Liften hin, sondern nur zu Fuß auf Winterwanderwegen."
      },
      {
        "photos": [
          {
            "name": "012",
            "alt": "Talstation Seebuck"
          }
        ],
        "videos": [],
        "text": "Um auch alles gefahren zu haben, habe ich dann auch mal die Zweier-Sesselbahn Seebuck genommen. Da diese parallel zur Feldbergbahn verläuft, hätte es sie an diesem recht leeren Tag eigentlich nicht gebraucht.<br />Blick aus der Bahn auf das wild bebaute Zentrum des Skigebiets. Keine Ahnung, was das alles für große Gebäude sind - hinten rechts ist aber das Parkhaus zu sehen."
      },
      {
        "photos": [
          {
            "name": "013",
            "alt": "Feldbergturm"
          }
        ],
        "videos": [],
        "text": "Auf dem Seebuck befindet sich der Feldbergturm, ein Aussichtsturm, der aber anscheinend nur im Sommer geöffnet hat."
      },
      {
        "photos": [
          {
            "name": "014",
            "alt": "Bergstation Zeigerbahn"
          }
        ],
        "videos": [],
        "text": "Nach dem Abstecher zum Seebuck bin ich dann wieder zurück zum Grafenmatt. Folglich wieder entlang der Zeigerbahn, deren Bergstation hier zu sehen ist."
      },
      {
        "photos": [
          {
            "name": "015",
            "alt": "Rothausbahn"
          },
          {
            "name": "016",
            "alt": "Vereiste Tanne mit Sesselbahn"
          }
        ],
        "videos": [],
        "text": "Das obere flache Stück der Rothausbahn. An dieser Bahn war es am vollsten, aber wirklich anstehen musste ich nicht.<br />Ich bin dann auch mal das obere Stück der geschlossenen schwarzen Ahornbühl gefahren. Eigentlich hatte sie noch ausreichend Schnee. Nur unten gab es viel Gestrüpp, da bin ich dann wieder zur anderen schwarzen Piste hinübergefahren."
      },
      {
        "photos": [
          {
            "name": "017",
            "alt": "Aussicht Grafenmatt"
          }
        ],
        "videos": [],
        "text": "Blick vom Grafenmatt nach Westen. Dort könnte man wohl auch etwas abseits fahren, aber es gab nur unruhigen kompakten Altschnee mit ein paar Zentimeter Neuschnee. Hätte sich wohl nicht gelohnt."
      },
      {
        "photos": [
          {
            "name": "018",
            "alt": "Seebuck"
          }
        ],
        "videos": [],
        "text": "Tele vom Grafenmatt zum Seebuck. Auch die Bergstationen der Feldbergbahn und Zeigerbahn sind zu sehen."
      },
      {
        "photos": [
          {
            "name": "019",
            "alt": "Berggasthaus Grafenmatt"
          }
        ],
        "videos": [],
        "text": "Wieder auf den blauen Piste bei den Grafenmattliften. Dort gibt es auch jede Menge Gaststätten und Hütten zum Einkehren. Hier im Bild das im typischen Baustil gehaltene Berggasthaus Grafenmatt."
      },
      {
        "photos": [
          {
            "name": "020",
            "alt": "Zeigerbahn"
          }
        ],
        "videos": [],
        "text": "Blick vom Zeller 1 zur Trasse der Zeigerbahn."
      },
      {
        "photos": [
          {
            "name": "021",
            "alt": "Skibrücke Feldberg"
          }
        ],
        "videos": [],
        "text": "Ein unschönes Stück der Skipiste an der Zeigerbahn ist die Skibrücke über die Straße. Obwohl wenig los war, bildeten sich dort Buckel und die vielen Anfänger hatten dort Probleme. Vielleicht auch der Grund, warum an dieser Bahn verhältnismäßig wenig los war."
      },
      {
        "photos": [
          {
            "name": "022",
            "alt": "Breite Piste"
          }
        ],
        "videos": [],
        "text": "Oben ist die Piste nämlich sehr gut geeignet für nicht so gute Skifahrer."
      },
      {
        "photos": [
          {
            "name": "023",
            "alt": "Langlauf Feldberg"
          }
        ],
        "videos": [],
        "text": "Blick aus der Zeigerbahn auf den Winterwanderweg und die (recht steile) Langlaufloipe hinauf zum Seebuck."
      },
      {
        "photos": [
          {
            "name": "024",
            "alt": "Feldbergbahn"
          }
        ],
        "videos": [],
        "text": "Den Tag bis zur letzten Fahrt um 16:30 habe ich dann am Seebuck ausklingen lassen. Wie man sieht war die Piste dort bis zum Schluss in sehr gutem Zustand."
      },
      {
        "photos": [
          {
            "name": "025",
            "alt": "Wegweiser Seebuck"
          }
        ],
        "videos": [],
        "text": "Bergstation, Feldbergturm und Wegweiser auf dem Seebuck."
      },
      {
        "photos": [
          {
            "name": "026",
            "alt": "Panorama Feldberg"
          }
        ],
        "videos": [],
        "text": "Blick vom Seebuck nach Nord-Ost über die Weite des Schwarzwalds."
      },
      {
        "photos": [
          {
            "name": "027",
            "alt": "Panorama Seebuck"
          }
        ],
        "videos": [],
        "text": "Und die Aussicht nach Westen."
      },
      {
        "photos": [
          {
            "name": "028",
            "alt": "Winterbild Feldberg"
          }
        ],
        "videos": [],
        "text": "Zum Abschluss bin ich dann zu dieser etwas abseits der Piste liegenden Hütte gefahren und habe die Winterstimmung genossen."
      }
    ],
    "outro": "Fazit: Der Feldberg war Premiere für mich und die perfekte Lösung für das Wetterdilemma in den Alpen. Das Skigebiet hat jede Art von Piste zu bieten, aber die flachen Pisten dominieren deutlich. Wenn man gemein ist, kann man sagen, dass alle Pisten auch durch 3-4 Bahnen statt der 14 Liften erschlossen werden könnten... aber in der Hauptsaison braucht es wohl diese Kapazitäten. Ich werde das Gebiet den Alternativen in den Alpen nicht vorziehen, aber es ist gut, eine weitere  Ausweichmöglichkeit zu kennen."
  }
]
