[
  {
    "destination": "flumserberg",
    "date": "d20161112",
    "track": false,
    "shortTitle": "Flumserberg",
    "title": "Flumserberg",
    "intro": "Seit dem ich vor zwei Wochen noch auf über 2500m im T-Shirt und kurzen Hosen zu Fuß unterwegs war, hat sich in den Bergen einiges getan. Durch die kalten Temperaturen und häufigen Schneefall in den Bergen wurde bei mir die Skifahrlust vor diesem Wochenende geweckt. Fragte sich nur wohin? Davos war dieses Wochenende zu faul, Laax war mir eine Piste zu wenig (und zu teuer), Arosa zu weit und Bödele hat leider am Freitag nicht mehr bekannt gegeben, was konkret am Samstag geöffnet sein würde. Aber zum Glück ist auf Flumserberg bei so etwas immer verlass: sie öffneten mit drei Bahnen zu einem günstigeren Preis von 35CHF (die scheinen mir immer sehr flexibel zu sein und kommunizieren auch gut).<br />\nAlso war ich pünktlich vor 8:00 da. Leider öffneten die Kassen erst Punkt 8:00... eine frühere Öffnung hätte aber auch nichts gebracht, denn die Gondelbahn öffnete erst gegen 8:20. Der Grund war mir nicht ganz klar. Dementsprechenden sammelte sich schon eine recht beachtliche Menschentraube auf der Treppe an.",
    "landmarks": [
      {
        "photos": [
          {
            "name": "MOapgxH",
            "width": 1280,
            "height": 690
          }
        ],
        "videos": [],
        "text": "Da die beiden Sesselbahnen erst später öffneten, fuhr ich zuerst die gesamte Abfahrt vom Maschgenkamm (2000m) nach Tannenboden (1400m). Hier die Piste an der unterene Sesselbahn Chrüz, die aber an diesem Tag geschlossen blieb.<br />\nWie man sieht war es am Morgen noch bewölkt, aber die Bodensicht war bereits gut. Die Piste war von oben bis unten frisch gewalzter Pulverschnee. 😃 Als ich unten ankam, war die Schlange vor der Gondelbahn bereits abgebaut."
      },
      {
        "photos": [
          {
            "name": "jHKxws3",
            "width": 1280,
            "height": 505
          }
        ],
        "videos": [],
        "text": "Nachdem die Sesselbahn Stelli aufmachte, konnte ich von der Bergstation nach Seeben hinabschauen. Der Seeben-Sechser war ebenfalls nicht in Betrieb, dort wurde aber den ganzen Tag beschneit."
      },
      {
        "photos": [
          {
            "name": "lFe9TEl",
            "width": 1280,
            "height": 853
          }
        ],
        "videos": [],
        "text": "Langsam kam der blaue Himmel von allen Seiten näher. Hier durch die letzten Stütze der Panüöl-Sesselbahn (nicht in Betrieb) fotografiert."
      },
      {
        "photos": [
          {
            "name": "r8MmPRM",
            "width": 1280,
            "height": 659
          }
        ],
        "videos": [],
        "text": "Gegen 11:00 war es dann schließlich so weit und die Wolken rissen auf. Das ließ die Winterlandschaft gleich noch schöner aussehen. Hier die Talabfahrt nach Tannenboden - fast komplett erdfrei."
      },
      {
        "photos": [
          {
            "name": "2wfKTYM",
            "width": 1280,
            "height": 615
          }
        ],
        "videos": [],
        "text": "Und ebenfalls dort. Leider musste man nach der Talabfahrt immer die lange Gondelbahn nehmen, sonst wäre ich sie sicher öfters gefahren."
      },
      {
        "photos": [
          {
            "name": "alLdkFB",
            "width": 1280,
            "height": 792
          }
        ],
        "videos": [],
        "text": "Blick vom Maschgenkamm nach Panüöl und Spitzmeilen."
      },
      {
        "photos": [
          {
            "name": "CVfPfs0",
            "width": 1280,
            "height": 570
          }
        ],
        "videos": [],
        "text": "Die Leute haben sich recht gut verteilt, an den beiden Sesselbahn z.B. musste man nie anstehen. Hier die bekannte Engstelle des Skigebiets."
      },
      {
        "photos": [
          {
            "name": "dTyZQ73",
            "width": 1280,
            "height": 830
          }
        ],
        "videos": [],
        "text": "Tele auf den eindrucksvollen Sichelkamm. Vorne die Gondelbahn und die Stelli Sesselbahn vor dem dunklen Nebel."
      },
      {
        "photos": [
          {
            "name": "hI02NKu",
            "width": 1280,
            "height": 853
          }
        ],
        "videos": [],
        "text": "Bei der Stelli Sesselbahn waren sogar beide Pistenvarianten offen, wo bei mir diese auf dem Grat besser gefällt."
      },
      {
        "photos": [
          {
            "name": "gIqlZH1",
            "width": 1280,
            "height": 655
          }
        ],
        "videos": [],
        "text": "Blick auf den Maschgenkamm mit der Sesselbahn Arve. Zum Glück war nicht nur sie öffen, denn der Hang liegt fast den ganzen Tag im Schatten. Außerdem bildeten sich dort ziemlich schnell hohe Buckel mit zum Teil hartem Schnee."
      },
      {
        "photos": [
          {
            "name": "CKPgNAW",
            "width": 1280,
            "height": 853
          }
        ],
        "videos": [],
        "text": "Blick auf den Leist. Da fehlt es noch etwas Schnee. Schön sah's trotzdem schon aus."
      },
      {
        "photos": [
          {
            "name": "KjUG3pS",
            "width": 1280,
            "height": 768
          }
        ],
        "videos": [],
        "text": "An der Talabfahrt kämpfte der aufsteigende Nebel gegen die Sonne."
      },
      {
        "photos": [
          {
            "name": "RqdCEgt",
            "width": 1280,
            "height": 752
          }
        ],
        "videos": [],
        "text": "Ja, ich arbeite schon am Fotowettbewerb 2017. 😉"
      },
      {
        "photos": [
          {
            "name": "5yHSFDw",
            "width": 1280,
            "height": 825
          }
        ],
        "videos": [],
        "text": "Blick über's Nebelmeer Richtung Zürich."
      },
      {
        "photos": [
          {
            "name": "J7UOf1B",
            "width": 1280,
            "height": 478
          }
        ],
        "videos": [],
        "text": "Bergstation der Sesselbahn Stelli. An den Tiefschnee habe ich mich dort mit Rücksicht auf meine frisch gemachten Skier nicht getraut."
      },
      {
        "photos": [
          {
            "name": "arLYYXn",
            "width": 1280,
            "height": 853
          }
        ],
        "videos": [],
        "text": "Tele zum Hotel Seeben."
      },
      {
        "photos": [
          {
            "name": "HDTVD72",
            "width": 1280,
            "height": 920
          }
        ],
        "videos": [],
        "text": "Die schwer beladene Sesselbahn Chrüz."
      },
      {
        "photos": [
          {
            "name": "bALlHqV",
            "width": 1280,
            "height": 788
          }
        ],
        "videos": [],
        "text": "Gondelbahn, Sesselbahn Chrüz, Sommerrodelbahn und Winterwanderweg in schönster Winterlandschaft. 😃"
      },
      {
        "photos": [
          {
            "name": "uPQz4iV",
            "width": 1280,
            "height": 848
          }
        ],
        "videos": [],
        "text": "Mal eine andere Perspektive."
      },
      {
        "photos": [
          {
            "name": "c4jF8xM",
            "width": 1280,
            "height": 851
          },
          {
            "name": "Kha0Bzz",
            "width": 1280,
            "height": 783
          }
        ],
        "videos": [],
        "text": "Die Talabfahrt war auf Grund der weißen Tannen am fotogensten, deshalb davon am meisten Bilder."
      },
      {
        "photos": [
          {
            "name": "wKLIEjt",
            "width": 1280,
            "height": 409
          }
        ],
        "videos": [],
        "text": "Untere Variante an der Sesselbahn Stelli."
      },
      {
        "photos": [
          {
            "name": "8d0J6Do",
            "width": 1280,
            "height": 485
          }
        ],
        "videos": [],
        "text": "Und hier, wo die beiden Pisten wieder zusammentreffen. Nachmittags bin ich auf Grund der Sonne sehr viel hier gewesen."
      },
      {
        "photos": [
          {
            "name": "X1DK7lW",
            "width": 1280,
            "height": 808
          }
        ],
        "videos": [],
        "text": "Schneekanone an der Verbindungspiste Prodkamm/Chrüz."
      },
      {
        "photos": [
          {
            "name": "GcVYA5E",
            "width": 1280,
            "height": 719
          }
        ],
        "videos": [],
        "text": "Um 15:00 wurde es dann auf allen geöffneten Pisten schattig. Dafür leuchteten die Churfirsten auf der anderen Seite des Waalensee um so schöner."
      },
      {
        "photos": [
          {
            "name": "Euzq1iW",
            "width": 1280,
            "height": 497
          }
        ],
        "videos": [],
        "text": "Das Skigebiet leerte sich schnell und es wurde frisch."
      },
      {
        "photos": [
          {
            "name": "UIUZ0fo",
            "width": 1280,
            "height": 821
          }
        ],
        "videos": [],
        "text": "Noch einmal die Verbindungspiste vom Prodkamm kommend."
      },
      {
        "photos": [
          {
            "name": "1kaayW9",
            "width": 1280,
            "height": 878
          }
        ],
        "videos": [],
        "text": "Bin dann noch einmal mit der letzten Gondel um 16:15 hochgefahren und war völlig alleine unterwegs. Überall wurden bereits die Schneekanonen angeschmießen, die netterweise tagsüber abgeschaltet waren."
      },
      {
        "photos": [
          {
            "name": "ka85mzM",
            "width": 1280,
            "height": 801
          }
        ],
        "videos": [],
        "text": "Feierabend. 😃"
      }
    ],
    "outro": "Fazit: Sehr gelungener Saisonauftakt. 😃 Die Schneebedingungen waren super, das Wetter ebenso und zu voll war es auch nicht. Klar: die Pistenauswahl würde mir normalerweise nicht reichen, aber zum Einfahren in die Saison brauche ich nicht mehr.<br />\nJetzt hoffe ich nur noch, dass sich der Schnee auch bis Dezember hält. 😉"
  }
]
