[
  {
    "destination": "praettigau",
    "date": "d20241102",
    "type": "hike",
    "track": true,
    "detailMap": "swiss",
    "shortTitle": "Sulzfluh",
    "title": "Partnun - Sulzfluh",
    "title3d": {
      "offsetY": 1,
      "fontSize": 10,
      "align": "center",
      "width": 1920,
      "height": 613
    },
    "movie": "46k9eqwtY3E",
    "intro": "Selten kann man im November noch so weit hinauf wandern wie dieses Jahr. Das wollte ich ausnutzen und bin deshalb an diesem Samstag nach Partnun (1600m) hinter St. Antönien gefahren, um auf die 2800m hohe Sulzfluh zu steigen.",
    "landmarks": [
      {
        "photos": [
          {
            "name": "001",
            "alt": "Partnun mit Schijenflue",
            "date": "2024-11-02T08:28:02.000+01:00",
            "width": 1614,
            "height": 1080
          }
        ],
        "text": "Mein Auto stellte ich auf dem großen Parkplatz unterhalb Partnuns um 8:15 ab. Die Parkgebühr für einen Tag beträgt hier 10 CHF.<br />Die ersten Meter geht es die Straße weiter, Richtung Partnun und der gewaltige Schijenflue im Hintergrund. Da hier die Sonne noch nicht aufgegangen war und zu dem ein kalter Wind das Tal hinunter wehte, war mir mit meiner kurzen Hose und dünnen Jacke doch etwas kalt - bald würde aber der Aufstieg für die notwendige innere Wärme sorgen. ;) "
      },
      {
        "photos": [
          {
            "name": "002",
            "alt": "Aufstieg zum Heuschober",
            "date": "2024-11-02T08:51:46.000+01:00",
            "width": 1783,
            "height": 1080
          }
        ],
        "text": "Nach Partnun bin ich einfach dem direkten Weg zur Sulzfluh gefolgt. Dieser geht auf der Sonnenseite recht schön über die Wiesen hinauf."
      },
      {
        "photos": [
          {
            "name": "003",
            "alt": "Hütte bei Sonnenaufgang",
            "date": "2024-11-02T08:57:59.000+01:00",
            "width": 1920,
            "height": 1041
          }
        ],
        "text": "Vorbei geht es an kleinen malerischen Hütten. Hier der Blick zurück auf die aufgehende Sonne. Ganz rechts hinten ist das <a href='/alpine/praettigau/20210721' target='_blank'>Rätschenhorn</a> bei Klosters zu sehen."
      },
      {
        "photos": [
          {
            "name": "004",
            "alt": "Wanderweg zur Sulzfluh",
            "date": "2024-11-02T09:06:46.000+01:00",
            "width": 1565,
            "height": 1080
          }
        ],
        "text": "Und hier ist nun die Sulzfluh zu sehen. Die sieht von dieser Seite eigentlich unwanderbar aus, aber von rechts unten nach links oben versteckt sich der Gemstobel, durch den es ziemlich einfach nach oben geht. Direkt gibt es auch einen beliebten Klettersteig hinauf, dieser war aber schon geschlossen."
      },
      {
        "photos": [
          {
            "name": "005",
            "alt": "Bergweg zum Gemstobel",
            "date": "2024-11-02T09:30:31.000+01:00",
            "width": 818,
            "height": 1080
          }
        ],
        "text": "Nun hatte ich die Felsen der Sulzfluh erreicht. Eine gute Stunde hatte ich für diese ersten 500 Höhenmeter gebraucht. Weiter geht der Weg nun den Absatz in der Bildmitte hinauf. Das ist auch der steilste Abschnitt des ganzen Aufstiegs."
      },
      {
        "photos": [
          {
            "name": "006",
            "alt": "Schwierigkeit Sulzfluh",
            "date": "2024-11-02T09:39:37.000+01:00",
            "width": 1913,
            "height": 1080
          }
        ],
        "text": "Und hier bin ich auch schon dort oben. Der Weg hier rauf ist zwar steil, aber komplett mit Ketten zum Festhalten ausgestattet."
      },
      {
        "photos": [
          {
            "name": "007",
            "alt": "Wanderweg durch Tobel",
            "date": "2024-11-02T09:54:26.000+01:00",
            "width": 1557,
            "height": 1080
          }
        ],
        "text": "Auf dem Absatz ist es dann erst einmal flacher. Hier der Blick den Gemstobel hinauf. Der Felsen links im Hintergrund ist schon der Gipfel der Sulzfluh. Dahin fehlen aber noch 600 anstrengende Höhenmeter."
      },
      {
        "photos": [
          {
            "name": "008",
            "alt": "Steiler Wegabschnitt",
            "date": "2024-11-02T10:19:50.000+01:00",
            "width": 1920,
            "height": 1018
          }
        ],
        "text": "Zwischendurch gibt es im Gemstobel immer wieder steilere Abschnitte, bei denen man durchaus mal die Hände braucht. Es ist hier aber nicht ausgesetzt oder wirklich gefährlich."
      },
      {
        "photos": [
          {
            "name": "009",
            "alt": "Aussicht Gemstobel",
            "date": "2024-11-02T10:34:17.000+01:00",
            "width": 1920,
            "height": 1054
          }
        ],
        "text": "Den steilsten Teil des Tals hatte hier geschafft und ich gönnte mir eine Trinkpause auf dem rarer werdenden Gras. Hier konnte ich bereits über die benachbarte Schijenflue drüber schauen - es war schon klar, dass die Fernsicht auf der Sulzfluh super sein würde."
      },
      {
        "photos": [
          {
            "name": "010",
            "alt": "Wanderweg durch Kalkstein",
            "date": "2024-11-02T10:55:26.000+01:00",
            "width": 1744,
            "height": 1080
          }
        ],
        "text": "Am Ende des Tobels wird es noch mal steil und man muss über diesen (scharfkantigen) Kalkstein hinüberkraxeln. Das war aber angenehmer als der Weg zuvor, der häufig mit lockerem und rutschigen Schotter bedeckt war, so dass ich mich immer konzentrieren musste. Für den Abstieg nicht zu empfehlen."
      },
      {
        "photos": [
          {
            "name": "011",
            "alt": "Blick ins Montafon",
            "date": "2024-11-02T11:00:16.000+01:00",
            "width": 1920,
            "height": 1070
          }
        ],
        "text": "Ankunft auf dem Bergrücken am oberen Ende des Tals. Ich befand mich hier auf der Grenze zwischen Schweiz und Österreich (die auch genau über die Sulzfluh führt). So konnte ich nun das erste mal nach Österreich schauen, genauer ins <a href='/alpine/montafon' target='_blank'>Montafon</a> im Vorarlberg."
      },
      {
        "photos": [
          {
            "name": "012",
            "alt": "Gipfelfels Sulzfluh",
            "date": "2024-11-02T11:03:00.000+01:00",
            "width": 1620,
            "height": 1080
          }
        ],
        "text": "Ich war aber noch nicht oben, zum Gipfel fehlten aber nur noch 100 Höhenmeter. Und keine Angst, es geht hier nicht direkt rauf, sondern in einem flachen Bogen rechts herum."
      },
      {
        "photos": [
          {
            "name": "013",
            "alt": "Felsenloch zur Schweiz",
            "date": "2024-11-02T11:14:42.000+01:00",
            "width": 808,
            "height": 1080
          }
        ],
        "text": "An einer Stelle beim Aufstieg kann man durch ein Felsenloch in die Schweiz hinabschauen."
      },
      {
        "photos": [
          {
            "name": "014",
            "alt": "Weg über vereisten Schnee",
            "date": "2024-11-02T11:14:59.000+01:00",
            "width": 1920,
            "height": 767
          }
        ],
        "text": "Der Aufstieg zum Gipfel ist eigentlich einfach, aber es gab noch ein paar kleine Schneefelder, die ich überqueren musste. Normalerweise kein Problem (da nicht steil), aber der Schnee war extrem eisig, hart und rutschig. Ich suchte mir bereits eine Variante ohne 'Schnee' für den Abstieg..."
      },
      {
        "photos": [
          {
            "name": "015",
            "alt": "Herbst im Prättigau",
            "date": "2024-11-02T11:19:02.000+01:00",
            "width": 1920,
            "height": 612
          }
        ],
        "text": "Ankunft auf dem Schlussgrat zum Gipfel. So konnte ich bei perfekter Fernsicht in die Schweiz blicken. Dort unten im Tal links war ich gestartet. In der Bildmitte kann man auch den <a href='/alpine/praettigau/20241006' target='_blank'>Chrüz</a> erkennen, auf dem ich vor ein paar Wochen war. Der kam mir aber damals gar nicht so mickrig vor. ;)"
      },
      {
        "photos": [
          {
            "name": "016",
            "alt": "Sulzfluh Gipfel",
            "date": "2024-11-02T11:19:42.000+01:00",
            "width": 1920,
            "height": 843
          }
        ],
        "text": "Der breite Gipfel der Sulzfluh. Es sieht hier zwar total leer aus, aber ein paar Wanderer waren bereits oben - man kann sie nur von hier noch nicht sehen."
      },
      {
        "photos": [
          {
            "name": "017",
            "alt": "Blick zur Schesaplana",
            "date": "2024-11-02T11:22:58.000+01:00",
            "width": 1672,
            "height": 1080
          }
        ],
        "text": "Beim letzten Anstieg der Blick zurück die Kalksteinberge entlang zur <a href='/alpine/brandnertal/20150829' target='_blank'>Schesaplana</a> (der Dreieckgipfel ganz hinten)."
      },
      {
        "photos": [
          {
            "name": "018",
            "alt": "Perfekte Weitsicht",
            "date": "2024-11-02T11:25:19.000+01:00",
            "width": 1920,
            "height": 607
          }
        ],
        "text": "Den Gipfel erreichte ich nach gut 3h Aufstieg um 11:25. Dort oben befindet sich sogar eine richtig schicke Holzbank mit Lehne auf der ich Platz fand. So konnte ich die tolle Sicht an diesem Tag (nur durch die Erdkrümmung begrenzt) richtig genießen. Auch der Wind war nur schwach und die Temperatur angenehm."
      },
      {
        "photos": [
          {
            "name": "019",
            "alt": "Aussicht Sulzfluh",
            "date": "2024-11-02T11:34:46.000+01:00",
            "width": 1920,
            "height": 867
          }
        ],
        "text": "Blick Richtung Hochjoch Skigebiet im Montafon. Über den breiten Felsrücken im Vordergrund wollte ich später meinen Abstieg machen."
      },
      {
        "photos": [
          {
            "name": "020",
            "alt": "Alpendohle",
            "date": "2024-11-02T11:38:52.000+01:00",
            "width": 1591,
            "height": 1080
          },
          {
            "name": "021",
            "alt": "Alpendohle im Flug",
            "date": "2024-11-02T11:47:03.000+01:00",
            "width": 1920,
            "height": 1001
          }
        ],
        "text": "Eine recht freche Alpendohle belagerte mich während meiner Essenspause. Sie setzte sich sogar auf mein Knie, um etwas Brot zu ergaunern. Bezahlen musste sie dafür als Fotomotiv."
      },
      {
        "photos": [
          {
            "name": "022",
            "alt": "Panorama Sulzfluh",
            "date": "2024-11-02T11:48:30.000+01:00",
            "width": 1920,
            "height": 843
          }
        ],
        "text": "Noch einmal der Blick über das riesige Karrenfeld der Sulzfluh Richtung Österreich."
      },
      {
        "photos": [
          {
            "name": "023",
            "alt": "Sicht bis zum Nebelmeer",
            "date": "2024-11-02T11:49:41.000+01:00",
            "width": 1838,
            "height": 1080
          }
        ],
        "text": "Blick vom Gipfel nach Norden. Ganz hinten kann man das penetrante Nebelmeer über dem Bodensee sehen. Die markante Spitze davor ist die Zimba und über den braunen Grat davor führt der <a href='/alpine/montafon/20221016' target='_blank'>Geißspitzsteig</a> bei Golm."
      },
      {
        "photos": [
          {
            "name": "024",
            "alt": "Wandergipfel Sulzfluh",
            "date": "2024-11-02T11:50:26.000+01:00",
            "width": 1920,
            "height": 1044
          }
        ],
        "text": "Hier auch mal ein Fotos vom Gipfel mit den anderen Wanderern des Tages."
      },
      {
        "photos": [
          {
            "name": "025",
            "alt": "Tiefblick zum Parkplatz Partnun",
            "date": "2024-11-02T11:51:36.000+01:00",
            "width": 1920,
            "height": 1063
          }
        ],
        "text": "Tiefblick hinab zum 1200m tieferen Parkplatz von Partnun, wo ich losgelaufen war."
      },
      {
        "photos": [
          {
            "name": "026",
            "alt": "Wanderung Sulzfluh",
            "date": "2024-11-02T11:53:44.000+01:00",
            "width": 1636,
            "height": 1080
          }
        ],
        "text": "Nach einer halben Stunde auf dem Gipfel machte ich mich wieder auf den Abstieg. Bis zum Gemstobel identisch zum Aufstieg - außer dass ich nun etwas mühsam die Schneefelder umging."
      },
      {
        "photos": [
          {
            "name": "027",
            "alt": "Gemstobel",
            "date": "2024-11-02T12:15:13.000+01:00",
            "width": 1571,
            "height": 1080
          }
        ],
        "text": "Hier hatte ich es aber geschafft und bin auch schon an der Abzweigung zum Gemstobel vorbei, der hier zu sehen ist. Dort quälten sich noch ein paar Wanderer das Tal hinauf, die ich von hier oben gut beobachten konnte."
      },
      {
        "photos": [
          {
            "name": "028",
            "alt": "Gratweg",
            "date": "2024-11-02T12:16:47.000+01:00",
            "width": 1920,
            "height": 1059
          }
        ],
        "text": "Kurz ist der Grat hier oben schmäler, aber nichts wo man sich wirklich Gedanken machen muss."
      },
      {
        "photos": [
          {
            "name": "029",
            "alt": "Breiter Bergrücken",
            "date": "2024-11-02T12:25:23.000+01:00",
            "width": 1920,
            "height": 1052
          }
        ],
        "text": "Dann wandelt sich der Grat in den breiten Rücken, den ich bereits vom Gipfel aus gesehen hatte. Hier war es noch schotterig, dass sollte sich aber bald ändern."
      },
      {
        "photos": [
          {
            "name": "030",
            "alt": "Gruoba",
            "date": "2024-11-02T12:42:22.000+01:00",
            "width": 1883,
            "height": 1080
          }
        ],
        "text": "Blick hinab zum sogenannte Gruoba, dem zerklüfteten Tal zwischen Sulzfluh und Schijenflue, durch das ich auch später zurück laufen würde. Es gibt auch alternativ einen blau/weißen Weg von hier direkt dort hinab. Ich bevorzugte den nun folgenden Umweg."
      },
      {
        "photos": [
          {
            "name": "031",
            "alt": "Karrenfeld Sulzfluh",
            "date": "2024-11-02T12:51:25.000+01:00",
            "width": 1920,
            "height": 975
          },
          {
            "name": "032",
            "alt": "Wanderweg über riesige Felsplatte",
            "date": "2024-11-02T12:51:54.000+01:00",
            "width": 790,
            "height": 1080
          },
          {
            "name": "033",
            "alt": "Karstgebiet",
            "date": "2024-11-02T13:00:12.000+01:00",
            "width": 1920,
            "height": 920
          }
        ],
        "text": "Nun begann der lustigste Teil der Wanderung über das Karrenfeld der Sulzfluh. Eine riesigen, ununterbrochene Felsplatte, wo der Weg nur durch ein paar wenige Wegzeichen festgelegt ist. Man kann da völlig frei hinüberlaufen. Die vereinzelten Felsspalten sind schmal und können einfach übergangen werden."
      },
      {
        "photos": [
          {
            "name": "034",
            "alt": "Verspala und Schwarzhorn",
            "date": "2024-11-02T13:03:39.000+01:00",
            "width": 1920,
            "height": 966
          }
        ],
        "text": "Urplötzlich hörte das Kalkgestein und die Felsplatte auf und ich befand mich auf dem Grat, der zum Schwarzhorn (hinten links) führt. Mein weiterer Weg ging aber nach rechts den Grashang hinab."
      },
      {
        "photos": [
          {
            "name": "035",
            "alt": "Wanderweg Tilisuna Hütte",
            "date": "2024-11-02T13:04:51.000+01:00",
            "width": 1550,
            "height": 1080
          },
          {
            "name": "036",
            "alt": "Tilisunasee",
            "date": "2024-11-02T13:06:27.000+01:00",
            "width": 1622,
            "height": 1080
          }
        ],
        "text": "Tief eingegrabener, harmloser Wanderweg hinab Richtung Tilisuna Hütte und Tilisunasee. Von der Tilisuna Hütte ist der Aufstieg zur Sulzfluh insgesamt einfach. Da sie aber jetzt im November schon geschlossen hatte, war ich hier nun ziemlich alleine unterwegs."
      },
      {
        "photos": [
          {
            "name": "037",
            "alt": "Kleiner Bergsee",
            "date": "2024-11-02T13:22:50.000+01:00",
            "width": 1920,
            "height": 980
          }
        ],
        "text": "Ich ging aber auch gar nicht ganz bis zur Hütte hinunter, sondern bog schon davor zum Grüen Fürggli ab. Das ist ein Übergang zwischen Partnun und Tilisuna Hütte, den ich bisher noch nie gegangen war. An meinem tiefsten Punkt auf österreichischer Seite noch ein Foto über einen kleinen Tümpel. Der Berg dahinter ist das <a href='/alpine/montafon/20141215' target='_blank'>Hochjoch</a>."
      },
      {
        "photos": [
          {
            "name": "038",
            "alt": "Spitzes Wegzeichen",
            "date": "2024-11-02T13:25:57.000+01:00",
            "width": 1128,
            "height": 1080
          }
        ],
        "text": "Auf der Wiese zum Grüen Fürggli hatte sich der Wegebauer den Spaß erlaubt, lauter spitze Steine als Wegzeichen aufzustellen. Das muss natürlich mit einem Foto gewürdigt werden."
      },
      {
        "photos": [
          {
            "name": "039",
            "alt": "Grüen Fürggli",
            "date": "2024-11-02T13:29:56.000+01:00",
            "width": 1920,
            "height": 1065
          }
        ],
        "text": "Nach einem kurzen Aufstieg Ankunft auf dem 2300m hohen Grüen Fürggli. Rechts sind hier die Felsen der Sulzfluh zu sehen und links die Schijenflue. In der Mitte leuchtend mein nächstes Ziel, der Partnunsee.<br />Der Wegweiser gab zwar nur 1:15 als Zeit nach Partnun an, aber das stellte sich (zumindest für mich) als etwas arg untertrieben heraus. Ich machte aber auf diesem schönen Pass erst einmal eine Pause. Es war erst 13:30, ich hatte also noch viel Zeit."
      },
      {
        "photos": [
          {
            "name": "040",
            "alt": "Steiler Weg Grüen Fürggli",
            "date": "2024-11-02T13:39:56.000+01:00",
            "width": 1139,
            "height": 1080
          }
        ],
        "text": "Direkt nach dem Pass folgte schon das erste kettengesicherte steile Stück. Das war aber nicht so schwierig."
      },
      {
        "photos": [
          {
            "name": "041",
            "alt": "Wanderweg Grüen Fürggli",
            "date": "2024-11-02T13:43:56.000+01:00",
            "width": 1766,
            "height": 1080
          }
        ],
        "text": "Es ging dann nicht weiter abwärts, sondern erst mal etwas am Hang entlang. Hier der Blick zurück zum Grüen Fürggli."
      },
      {
        "photos": [
          {
            "name": "042",
            "alt": "Rinnenkarre",
            "date": "2024-11-02T13:45:18.000+01:00",
            "width": 1200,
            "height": 1080
          }
        ],
        "text": "Zwischen Schotterfeld und von Erosion gezeichneten Kalkfelsen ging es weiter."
      },
      {
        "photos": [
          {
            "name": "043",
            "alt": "Abgrundhöli",
            "date": "2024-11-02T13:49:55.000+01:00",
            "width": 1920,
            "height": 1052
          },
          {
            "name": "044",
            "alt": "Blick aus Höhle",
            "date": "2024-11-02T13:52:59.000+01:00",
            "width": 1260,
            "height": 1080
          },
          {
            "name": "045",
            "alt": "Höhle an Sulzfluh",
            "date": "2024-11-02T13:55:56.000+01:00",
            "width": 1812,
            "height": 1080
          }
        ],
        "text": "Dann erreichte hier die erste von mehreren Höhlen auf diesem Weg. Auch ein Grund warum hier den Weg mal gehen wollte.<br />Diese Abgrundhöli hat ihren Namen zu recht, geht sie doch tief in den Berg hinab, man steht beim Eingang wirklich vor einem tiefschwarzen Abgrund. Weit habe ich mich dort auch nicht hinein getraut."
      },
      {
        "photos": [
          {
            "name": "046",
            "alt": "Schmaler Hangweg",
            "date": "2024-11-02T13:56:56.000+01:00",
            "width": 1920,
            "height": 853
          }
        ],
        "text": "Dann ging es erst mal weiter den steilen Hang entlang, leider sogar leicht ansteigend. Die Landschaft hier ist trotzdem toll."
      },
      {
        "photos": [
          {
            "name": "047",
            "alt": "Chilchhöli",
            "date": "2024-11-02T13:58:52.000+01:00",
            "width": 1905,
            "height": 1080
          }
        ],
        "text": "Dann erreichte ich die Chilchhöli, nicht so beeindruckend wie die Abgrundhöli."
      },
      {
        "photos": [
          {
            "name": "048",
            "alt": "Höhlenweg Sulzfluh",
            "date": "2024-11-02T14:00:24.000+01:00",
            "width": 1690,
            "height": 1080
          },
          {
            "name": "049",
            "alt": "Wandern Partnunsee",
            "date": "2024-11-02T14:04:08.000+01:00",
            "width": 1672,
            "height": 1080
          }
        ],
        "text": "Dann folgte ein sehr steiler Abstieg über eine Wiese. Der Weg war nur schmal, der Schotter rutschig und der Abgrund tief. Alles nichts, wo ich beim Abstieg besonders schnell unterwegs bin."
      },
      {
        "photos": [
          {
            "name": "050",
            "alt": "Seehöli",
            "date": "2024-11-02T14:08:14.000+01:00",
            "width": 1620,
            "height": 1080
          }
        ],
        "text": "Dann erreichte ich noch die letzte kleine Höhle, die Seehöli."
      },
      {
        "photos": [
          {
            "name": "051",
            "alt": "Schwierigkeit Grüen Fürggli",
            "date": "2024-11-02T14:13:39.000+01:00",
            "width": 951,
            "height": 1080
          }
        ],
        "text": "Dann folgte noch mal ein steiler Abstieg, der aber zumindest mit einer herumliegenden Kette und Seil gesichert war. Runter trotzdem anspruchsvoll."
      },
      {
        "photos": [
          {
            "name": "052",
            "alt": "Rückblick zum Abstieg",
            "date": "2024-11-02T14:21:11.000+01:00",
            "width": 1920,
            "height": 1059
          }
        ],
        "text": "Blick zurück auf den Hang, den ich hinuntergekommen war. Die Steilheit kann man auf dem Foto natürlich nicht sehen. Hier erreichte ich auch bald den Alternativweg von der Tilisuna Hütte über das Tilisunafürggli. Das werde ich im Abstieg in Zukunft auf jeden Fall bevorzugen. Bergauf wäre der Weg über das Grüen Fürggli vermutlich auch ok. Runter hatte ich für die 300 Höhenmeter vom Pass herunter fast eine Stunde gebraucht. Der Wegweiser am Fürggli gab mir also jetzt nur noch 15min nach Partnun. ;)"
      },
      {
        "photos": [
          {
            "name": "053",
            "alt": "Wanderung Partnun",
            "date": "2024-11-02T14:54:15.000+01:00",
            "width": 1738,
            "height": 1080
          }
        ],
        "text": "Einfach ging es nun auf breiteren Wanderweg hinab zum Partnunsee, an dem ein Alphorn zu hören war. Leider schien der Bläser aber noch zu üben, denn nicht alle Töne klangen passend."
      },
      {
        "photos": [
          {
            "name": "054",
            "alt": "Partnunsee im Sonnenschein",
            "date": "2024-11-02T15:05:21.000+01:00",
            "width": 1920,
            "height": 699
          }
        ],
        "text": "Ankunft am See auf knapp 1900m um 15:00, also nach 1,5h vom Grüen Fürggli aus. Ich suchte mir eine Bank auf der Halbinsel und machte erst mal eine länger Pause. Im Sommer könnte man hier auch baden und Ruderboot fahren."
      },
      {
        "photos": [
          {
            "name": "055",
            "alt": "Bergsee im Rätikon",
            "date": "2024-11-02T15:19:32.000+01:00",
            "width": 1855,
            "height": 1080
          }
        ],
        "text": "Blick zurück zum Pass, der zur Tilisuna Hütte führt und den ich hinunter kam."
      },
      {
        "photos": [
          {
            "name": "056",
            "alt": "Partnunsee",
            "date": "2024-11-02T15:23:02.000+01:00",
            "width": 1920,
            "height": 931
          }
        ],
        "text": "Sehr ruhige Stimmung nun am See - es waren auch nur ca. 5 andere Wanderer dort."
      },
      {
        "photos": [
          {
            "name": "057",
            "alt": "Grüner Bergsee",
            "date": "2024-11-02T15:26:59.000+01:00",
            "width": 1656,
            "height": 1080
          }
        ],
        "text": "Dann machte ich mich auf meinen Weg zurück zum Auto. Zu erst an der Sonnenseite des Sees lang, in dem das Wasser nun toll grün leuchtete."
      },
      {
        "photos": [
          {
            "name": "058",
            "alt": "Schollberg",
            "date": "2024-11-02T15:36:04.000+01:00",
            "width": 1862,
            "height": 1080
          }
        ],
        "text": "Dann ging es hinab nach Partnun.<br />Im Hintergrund ist der Schollberg zu sehen, den ich mal auf einer anderen <a href='/alpine/praettigau/20190921' target='_blank'>Wanderung</a> von Partnun aus umrundet hatte."
      },
      {
        "photos": [
          {
            "name": "059",
            "alt": "Spazierweg Partnunsee",
            "date": "2024-11-02T15:39:46.000+01:00",
            "width": 1897,
            "height": 1080
          }
        ],
        "text": "Der Weg See zurück zum Parkplatz ist breit ausgebaut, ist es doch im Sommer ein beliebter Spazierweg. Links ist hier noch ein letzte Mal die Sulzfluh zu sehen."
      },
      {
        "photos": [
          {
            "name": "060",
            "alt": "Berghaus Alpenrösli",
            "date": "2024-11-02T15:56:02.000+01:00",
            "width": 1920,
            "height": 794
          }
        ],
        "text": "Am oberen Ende von Partnun befindet sich die Gaststätte Alpenrösli (sogar geöffnet). Dort könnte man auch ein Trottinett (Roller) für 10CHF leihen und damit auf der Straße die letzten 150 Höhenmeter zum Parkplatz hinabfahren."
      },
      {
        "photos": [
          {
            "name": "061",
            "alt": "Wiesenweg bei Sonnenuntergang",
            "date": "2024-11-02T16:04:50.000+01:00",
            "width": 1757,
            "height": 1080
          }
        ],
        "text": "Ich war aber noch nicht so kaputt und lief stattdessen den Wiesenweg hinab. Ich musste mich aber etwas beeilen, um auch weiter im Sonnenschein zu bleiben."
      },
      {
        "photos": [
          {
            "name": "062",
            "alt": "Letzter Sonnenstrahl",
            "date": "2024-11-02T16:12:01.000+01:00",
            "width": 851,
            "height": 1080
          }
        ],
        "text": "Erst im auf den letzten Metern verlor ich den Wettlauf mit der Erdrotation und die Sonne verschwand hinter den Bergen. Das Auto erreichte ich um 16:15 (ja, es wird im November schon sehr früh dämmrig)."
      }
    ],
    "outro": "Fazit: Die Sulzfluh ist ein toller Wandergipfel, besonders bei dem klasse Novemberwetter und der weiten Fernsicht, die ich an diesem Tag hatte. Meine Runde war mit 16km nicht weit, aber für die 1300 Höhenmeter rauf und runter braucht man natürlich trotzdem Ausdauer. Außerdem kann man in dieser Jahreszeit auch nicht viel länger unterwegs sein. Das Grüen Fürggli fand ich bergab schwierig und würde ich nicht empfehlen. Auch der Gemstobel ist runter vermutlich nicht angenehm zu gehen. Deshalb würde ich für den Abstieg in Zukunft das Tilisunafürggli wählen. Dann ist die Wanderung auch nicht übermäßig schwierig."
  }
]