[
  {
    "destination": "montafon",
    "date": "d20150110",
    "track": false,
    "shortTitle": "Silvretta Montafon",
    "title": "Silvretta-Montafon",
    "intro": "Freitag: Die Planung für's Wochenende steht an. Flumserberg, Lenzerheide, Lech, Pizol und viele andere haben schon an diesem stürmischen Tag viele Bahnen eingestellt. Die Nachrichten verkünden Orkanwarnungen für die Berggipfel am Samstag. In der Nacht auf Samstag soll es bis 2200m hinauf regnen. Die Sonnenstundenvorhersagen variieren zwischen 2h und 7h. Alles nicht besonders vielversprechend. Da ich aber dieses Jahr auf Grund von Krankheit noch gar nicht auf die Piste konnte, war meine Motivation hoch, doch noch das passende zu finden. Da am Freitag trotz Sturm Silvretta-Montafon Vollbetrieb hatte, habe ich mich dafür entschieden.<br />\nAlso Abfahrt bei 13°(!) und starken Wind um 6:30 am Bodensee. Ankunft um 8:00 in St. Gallenkirch an der Valisera Bahn. Tageskarte für 47,50€. Hier im geschützten Tal 0° und Parkplatz stark vereist, aber der Himmel zeigt bereits erste blaue Lücken. Auffahrt mit einer der ersten Gondeln um 8:15.",
    "landmarks": [
      {
        "photos": [
          {
            "name": "DaUgIWv",
            "width": 1280,
            "height": 733
          }
        ],
        "videos": [],
        "text": "Ernüchterung beim ersten Blick auf die Pisten. Zum Glück hatte ich mich (wie fast immer diese Saison) für meine alten Ski entschieden. Für Januar auf 2000m auf Pisten mit Schneekanonen sehr traurig.<br />\nDer Schnee war aber gut zu fahren, da es nach dem Regen nicht gefroren hatte und dementsprechend frühlingshaft weich war."
      },
      {
        "photos": [
          {
            "name": "FrCp570",
            "width": 1280,
            "height": 479
          }
        ],
        "videos": [],
        "text": "Bin dann sonnenbedingt gleich weiter zum Bereich Versettla."
      },
      {
        "photos": [
          {
            "name": "gtBMBrY",
            "width": 1280,
            "height": 611
          }
        ],
        "videos": [],
        "text": "Schwarze Abfahrt an der Nova Bahn. Ich frage mich, welchen Zustand eine Piste haben muss, dass sie in Silvretta-Montafon geschlossen wird?"
      },
      {
        "photos": [
          {
            "name": "oR4na8o",
            "width": 1280,
            "height": 392
          }
        ],
        "videos": [],
        "text": "Denn es gibt auch durchaus sehr gute Pisten, wie hier zur Mittelstation der Versettla-Bahn. Außerdem war es angenehm leer... und es war praktisch kein Wind!"
      },
      {
        "photos": [
          {
            "name": "3loJgc9",
            "width": 1280,
            "height": 853
          }
        ],
        "videos": [],
        "text": "Farbige Wolken am Himmel. Auch SRF Meteo hatte am Abend darüber berichtet. Wer sich für die irisierenden Wolken interessiert, hier noch mehr aktuelle Bilder dazu: <a href=\"https://www.srf.ch/meteo/meteo-news/irisierende-wolken\" onclick=\"this.target='_blank';\">https://www.srf.ch/meteo/meteo-news/irisierende-wolken</a>."
      },
      {
        "photos": [
          {
            "name": "QQYyQV3",
            "width": 1280,
            "height": 414
          }
        ],
        "videos": [],
        "text": "Ebenfalls gute und leere Pisten an der oberen Hälfte der Madrisella-Bahn. Aber nicht völlig steinfrei."
      },
      {
        "photos": [
          {
            "name": "7pLuVSw",
            "width": 1280,
            "height": 453
          }
        ],
        "videos": [],
        "text": "Am besten im Bereich Valisera waren die Pisten am Jöchli Schlepplift und der Älpli Dreier-Sesselbahn. Aber aufpassen musste man dort ebenfalls. Das schöne Wetter und die Leere haben mich über Erde und Steine hinwegsehen lassen."
      },
      {
        "photos": [
          {
            "name": "LlSMgT4",
            "width": 1280,
            "height": 853
          }
        ],
        "videos": [],
        "text": "Nach der frühen Mittagspause in Bella Nova kamen doch noch Sturmböen auf. Zwischenzeitlich stellte die Rinderhütten Bahn den Betrieb ein. Auch die Nova-Bahn hatte ein Problem, wobei ich glaube, es war eher technisch als wegen Wind.<br />\nHier Blick von der Schwarzköpfle Bahn."
      },
      {
        "photos": [
          {
            "name": "PSSlrrw",
            "width": 1280,
            "height": 824
          }
        ],
        "videos": [],
        "text": "Ein halbe Stunde später war es mit den Böen aber schon wieder vorbei und ich konnte mit der Rinderhütten Bahn den höchsten Punkt von Silvretta Nova erreichen."
      },
      {
        "photos": [
          {
            "name": "eCF4zfQ",
            "width": 1280,
            "height": 853
          }
        ],
        "videos": [],
        "text": "Rote Bubble, blauer Himmel und braune Piste an der Sonnen Bahn. Übrigens um die 8° hier oben.<br />Gegen 13:00 habe ich dann die Talabfahrt nach St. Gallenkirch genommen. Diese war in gutem Zustand (besser als die meisten Pisten oben). Danach dann mit der langen Grasjoch Bahn der Wechsel in's Hochjoch Gebiet. Hier gleich auf den ersten Blick viel bessere Pistenbedingungen."
      },
      {
        "photos": [
          {
            "name": "2BevXv3",
            "width": 1280,
            "height": 783
          }
        ],
        "videos": [],
        "text": "Bin dann gleich die 1700 Höhenmeterabfahrt von der Hochalpila nach Schruns gefahren. Das Highlight des Tages. Von oben bis unten super zu fahren - nur knapp 15min gebraucht und direkt die Seilbahn nach oben erwischt. 😃"
      },
      {
        "photos": [
          {
            "name": "qhgJCk4",
            "width": 1280,
            "height": 1454
          },
          {
            "name": "PaEubWW",
            "width": 1280,
            "height": 865
          }
        ],
        "videos": [],
        "text": "Über die neue Panorama Bahn und die Sennigrat Bahn II zur schwarzen Sennigrat Piste. Die hatte guten Firn, war aber auch steinig und zum Teil auch gefährlich felsig."
      },
      {
        "photos": [
          {
            "name": "P3p8JKK",
            "width": 1280,
            "height": 853
          }
        ],
        "videos": [],
        "text": "Den Tag habe ich dann am Sektor Grasjoch ausklingen lassen. Dort waren die Pisten gut in Ordnung.<br />\nHier im Schlepplift Platina."
      },
      {
        "photos": [
          {
            "name": "gDXMuBC",
            "width": 1280,
            "height": 744
          }
        ],
        "videos": [],
        "text": "Und die wenig befahrene zugehörige Piste."
      },
      {
        "photos": [
          {
            "name": "vm2eeHl",
            "width": 1280,
            "height": 720
          }
        ],
        "videos": [],
        "text": "Blick auf die Grasjoch Hütte und die Freda Bahn (inkl. Funpark). Diese Foto ist übrigens mit Smartphone entstanden. Bei schönem Wetter durch aus konkurrenzfähig zur richtigen Kamera."
      },
      {
        "photos": [
          {
            "name": "A8a2Epj",
            "width": 1280,
            "height": 637
          }
        ],
        "videos": [],
        "text": "Da mir die Abfahrt nach Schruns so gut gefallen hatte, habe ich auf die Talfahrt mit der Grasjoch Bahn verzichtet und bin statt dessen noch mal nach Schruns abgefahren. Diesmal über die gerade noch sonnigen Sennigratabfahrt. Leider fahren die beiden möglichen Buslinien zurück nach St. Gallenkirch (85 und 87) fast zur selben Zeit, so dass es nur einen Halbstundentakt gibt - deshalb hatte ich 15min Wartezeit. Aber nach Betriebsschluss hat man es ja nicht mehr eilig."
      },
      {
        "photos": [
          {
            "name": "RRq6Iwu",
            "width": 1280,
            "height": 655
          },
          {
            "name": "4kqLwLj",
            "width": 1280,
            "height": 278
          }
        ],
        "videos": [],
        "text": "Gefahrene Strecke: 130km und 16500 Höhenmeter in 8h."
      }
    ],
    "outro": "Fazit: Hatte Schlimmes befürchtet, aber es war ein schöner und ergiebiger Tag. Viele Pisten sollte man aber besser meiden und sich mehr auf das Hochjoch konzentrieren. Und nehmt bloß nicht eure guten Ski mit!"
  }
]
