[
  {
    "destination": "disentis",
    "date": "d20150514",
    "track": false,
    "shortTitle": "Disentis",
    "title": "Disentis",
    "intro": "Eigentlich ist die Skisaison in Nicht-Gletscher-Skigebieten schon seit zwei Wochen vorbei, da öffnet Disentis rund um Himmelfahrt/Auffahrt noch mal seine Lifte. Bei meinem letzten Besuch vor zwei Jahren hatte ich leider Pech mit dem Wetter, deshalb ging ich es diesen Feiertags-Donnerstag noch mal an.<br />\nWecker auf 5:00, Abfahrt um 5:45 und Ankunft in Disentis um 8:00. Während das Tal ab Laax praktisch ausgestorben war (was die Fahrt auf der Landstraße sehr cruisig machte), war auf dem Parkplatz der Seilbahn schon richtig was los - immer wieder beruhigend, dass man nicht der einzige Verrückte ist.",
    "landmarks": [
      {
        "photos": [
          {
            "name": "aXQj17v"
          }
        ],
        "videos": [],
        "text": "Wartezeit auf die erste Gondel um 8:15, nachdem die Tageskarte für 38CHF gekauft war. Sah noch nicht wirklich nach Skifahren aus..."
      },
      {
        "photos": [
          {
            "name": "uvPNQqT"
          }
        ],
        "videos": [],
        "text": "Von der Bergstation der Seilbahn auf 1860m muss man ein kurzes Stück zu Fuß zur Talstation der unteren Sesselbahn machen. Im richtigen Winter würde da ein Fließband den Aufstieg erleichtern. Rund um die Talstation wurde der Schnee mittels Planen bis zu diesem Wochenende am Leben erhalten."
      },
      {
        "photos": [
          {
            "name": "iM9x6kI"
          }
        ],
        "videos": [],
        "text": "Ansonsten lag auf dieser Höhe noch nicht wirklich viel Schnee. 😉"
      },
      {
        "photos": [
          {
            "name": "fi0qzG8"
          }
        ],
        "videos": [],
        "text": "Ab der zweiten Sesselbahn auf 2200m wurde es aber zum Glück dann doch weiß. An dieser Sesselbahn war nur die (langweilige) Blaue offiziell geöffnet, ich bin aber hauptsächlich die Rote gefahren, die hier auf dem Bild zu sehen ist. Hier war es auch gleich am Morgen schon aufgefirnt und schön zu fahren."
      },
      {
        "photos": [
          {
            "name": "CHabOO2"
          }
        ],
        "videos": [],
        "text": "Blick aus der Bahn auf die Piste."
      },
      {
        "photos": [
          {
            "name": "Q3EFNdB"
          }
        ],
        "videos": [],
        "text": "Ich bin dann erst mal an dieser Bahn gefahren, da es mir oben noch zu hart war. Die Trasse ist die blaue Piste."
      },
      {
        "photos": [
          {
            "name": "edC4cjm"
          }
        ],
        "videos": [],
        "text": "Es gab genug unverspurtes Gelände (eigentlich ehemalige Pisten). Die herausschauenden Felsen konnte man immer gut umfahren."
      },
      {
        "photos": [
          {
            "name": "lUwZqyN"
          }
        ],
        "videos": [],
        "text": "Dann bin auch ich zum Schlepplift gewechselt, der bis auf 2800m hoch geht. Dort war deutlich mehr los, obwohl die Piste ziemlich flach und der Lift ziemlich langsam ist."
      },
      {
        "photos": [
          {
            "name": "LIPx2vo"
          }
        ],
        "videos": [],
        "text": "Auch in diesem Lift. Durch starken Wind waren die warmen Temperaturen gut zum aushalten."
      },
      {
        "photos": [
          {
            "name": "Cx4RB30"
          }
        ],
        "videos": [],
        "text": "Blick von der Bergstaion das Tal hinab."
      },
      {
        "photos": [
          {
            "name": "ftVFHsd"
          }
        ],
        "videos": [],
        "text": "Auf der linken Seite des Lifts konnte man etwas abseits fahren... aber halt auch ziemlich flach (dafür keine Lawinengefahr)."
      },
      {
        "photos": [
          {
            "name": "e5R38Gx"
          },
          {
            "name": "G4ryXXB"
          }
        ],
        "videos": [],
        "text": "Fahrt auf der blauen Piste zur Sesselbahn, am Anfang musste man auf Grund des weicher werdenden Schnees etwas schieben."
      },
      {
        "photos": [
          {
            "name": "zPGRpiV"
          }
        ],
        "videos": [],
        "text": "Piste macht dann einen Bogen und führt wieder zurück - kann man eigentlich komplett Schuss fahren."
      },
      {
        "photos": [
          {
            "name": "wvUFKMg"
          }
        ],
        "videos": [],
        "text": "Da bin ich doch lieber wieder auf der Roten, wo es auch weiterhin nicht viel Konkurrenz hatte. 😃"
      },
      {
        "photos": [
          {
            "name": "FaOXBlS"
          }
        ],
        "videos": [],
        "text": "Mittagspause in Lai Alv. Sie hatten wohl nicht mit sovielen Gästen gerechnet... auf jeden Fall wurden schon um 11:15 die ersten, der ohnehin knappen, Essensangebote abgehängt."
      },
      {
        "photos": [
          {
            "name": "e1matC5"
          }
        ],
        "videos": [],
        "text": "Nach dem Essen wurde es auf der Piste total leer. Leider wurde aber auch der Schnee etwas klebrig, besonders abseits hat's keinen Spaß mehr gemacht."
      },
      {
        "photos": [
          {
            "name": "Y570ZSD"
          }
        ],
        "videos": [],
        "text": "Außerdem stiegt natürlich die Lawinengefahr."
      },
      {
        "photos": [
          {
            "name": "XQxRoxi"
          }
        ],
        "videos": [],
        "text": "Und Teile der Piste verwandelte sich in kleine Seen, die ausgiebig für Wasserski-Stunts Verwendung fanden. Leider hat's nie einen erwischt... man wartet ja doch irgendwie drauf."
      },
      {
        "photos": [
          {
            "name": "JyQaceM"
          }
        ],
        "videos": [],
        "text": "Der beste (weil steilste) Abschnitt der roten Piste."
      },
      {
        "photos": [
          {
            "name": "M5VJIW0"
          }
        ],
        "videos": [],
        "text": "Obwohl die Lifte bis 15:00 in Betrieb wären, machte ich mich schon um 14:00 auf die Abfahrt. Zur Seilbahn ging es natürlich standesgemäßig nicht wie vorgesehen mit der Sesselbahn hinab. Oben noch völlig unproblematisch."
      },
      {
        "photos": [
          {
            "name": "AnAKb3i"
          }
        ],
        "videos": [],
        "text": "Am Schluss dann aber doch etwas schmaler."
      },
      {
        "photos": [
          {
            "name": "EjBHv7r"
          }
        ],
        "videos": [],
        "text": "Und hier war dann endgültig Schluss. Insgesamt aber nur einmal Abschnallen und weniger Fussweg als von der Talstation der Sesselbahn."
      },
      {
        "photos": [
          {
            "name": "UNp5twP"
          }
        ],
        "videos": [],
        "text": "Talfahrt mit der Seilbahn, da eine Laufschrift oben verkündete, dass die Talabfahrten nicht mehr geöffnet sind..."
      },
      {
        "photos": [
          {
            "name": "UN0esR6"
          }
        ],
        "videos": [],
        "text": "... wer hätte das gedacht."
      },
      {
        "photos": [
          {
            "name": "E8ieYBz"
          }
        ],
        "videos": [],
        "text": "An der Talstation kann man dann gut nachvollziehen, wo der ganze Schnee bleibt."
      },
      {
        "photos": [
          {
            "name": "YIjwYkh"
          },
          {
            "name": "2glWJb5"
          }
        ],
        "videos": [],
        "text": "Gefahrene Strecke, waren nur 80km und gut 9.000 Höhenmeter."
      },
      {
        "photos": [
          {
            "name": "GtgogNw"
          }
        ],
        "videos": [],
        "text": "Nach der Heimfahrt durch's 25° warme Tal hat's auch noch für eine Pause am Strandbad am Bodensee gereicht. Das Wasser ist dieses Jahr schon recht angenehm, so dass man auch eine größere Runde im See gut aushalten kann. 😃"
      }
    ],
    "outro": "Fazit: Saisonabschluss nach Maß. Besonders viel Abwechslung bietet das Skigebiet so nicht gerade, aber es ging ja mehr um das besondere Erlebnis. Bin auf jeden Fall nächstes Jahr wieder da, wenn Schnee und Wetter passen."
  }
]
