[
  {
    "destination": "montafon",
    "date": "20140404",
    "track": false,
    "shortTitle": "Silvretta Nova",
    "title": "Silvretta-Montafon",
    "intro": "Verunsichert durch die schlechte Wettervorhersage am Vortag und die sehr unterschiedlichen Vorhersagen für diesen Freitag, habe ich erst mal am Morgen die Webcams konsultiert. Dank Zeitumstellung ist da aber erst ab 7:00 etwas drauf zu erkennen. Leider sah es überall wieder ziemlich grau aus... da ich aber eh wach war, bin ich trotzdem losgefahren (ja ich weiß, die Webcams hätte ich mir sparen können...).<br />\nAlso kam ich für meinen fünften Skitag in meinem Urlaub um 8:30 an der Valisera-Bahn auf 800m an. Im Vergleich zu den letzten Skitagen war an der Talstation richtig Betrieb und man kam sich nicht so völlig verlassen vor (hätte auch nicht gedacht, dass ich so was mal schreiben werde...).<br />\nTageskarte kostet zur Zeit 35,40€. Finde ich gut an Silvretta-Montafon, dass sie bei eingeschränktem Betrieb sofort die Preise senken.",
    "landmarks": [
      {
        "photos": [
          {
            "name": "phtpi9z"
          }
        ],
        "videos": [],
        "text": "Bin dann auf der Suche nach dem ersten Sulz als erstes zur Abfahrt zur Mittelstation der Versettla-Bahn aufgebrochen. Piste war bis fast ganz unten in sehr gutem Zustand."
      },
      {
        "photos": [
          {
            "name": "U1q6N6g"
          },
          {
            "name": "8ouTcyB"
          }
        ],
        "videos": [],
        "text": "Anschließend zum nächsten Sulzgarant, den Pisten in Garfrescha. Der Steilhang war genial... nur die Bahn ist etwas arg langsam. Unterhalb von Garfrescha war überhaupt kein Schnee mehr, dementsprechend auch alle Talabfahrten geschlossen."
      },
      {
        "photos": [
          {
            "name": "bREWA92"
          },
          {
            "name": "JHqRb4J"
          }
        ],
        "videos": [],
        "text": "Weiter gings zu den Abfahrten zur Mittelstation der Valisera-Bahn. Hier auf der Gratpiste."
      },
      {
        "photos": [
          {
            "name": "YVE5l2B"
          }
        ],
        "videos": [],
        "text": "Wie so oft zur Zeit, mit genialem Tiefblick ins grüne Tal. Zu dem wurde das Wetter immer freundlicher. 😃"
      },
      {
        "photos": [
          {
            "name": "y15YhYk"
          }
        ],
        "videos": [],
        "text": "Auf einer der anderen Pisten zur Mittelstation. Die SB links war heute nicht in Betrieb... ist aber auch nicht nötig, da der parallel laufende DSL fuhr."
      },
      {
        "photos": [
          {
            "name": "9Zvukno"
          }
        ],
        "videos": [],
        "text": "Nun wurden auch die Haupthänge besser fahrbar, hier die überbreite Piste zwischen Schwarzköpfle- (nicht in Betrieb) und Madrisella-Bahn."
      },
      {
        "photos": [
          {
            "name": "iFPwZow"
          }
        ],
        "videos": [],
        "text": "Mittagspause auf Valisera mit Blick auf den Skorpion, dem Symbol für die steilen besonderen Pisten in Silvretta Montafon. Leider waren die an diesem Tag alle geschlossen."
      },
      {
        "photos": [
          {
            "name": "n28MkC8"
          }
        ],
        "videos": [],
        "text": "Jetzt wurde es immer sonniger, hier unterhalb der Bergstation der Rinderhütte-Bahn, dem höchsten Punkt von Silvretta Nova."
      },
      {
        "photos": [
          {
            "name": "tf25fY4"
          }
        ],
        "videos": [],
        "text": "Die Abfahrten auf der Rückseite zur Sonnen-Bahn waren eigentlich geschlossen... etwas unverständlich, da nur ganz vereinzelt etwas Untergrund rausschaute."
      },
      {
        "photos": [
          {
            "name": "RRdZeeT"
          }
        ],
        "videos": [],
        "text": "Blick zum nächsten Ziel, den steilen Nord/Ost-Hängen an der Nova-Bahn."
      },
      {
        "photos": [
          {
            "name": "C79Cgv0"
          }
        ],
        "videos": [],
        "text": "Zuerst ging es aber nochmal zur Mittelstation der Versettla-Bahn, diesmal auf einer der Routen. Ging ganz gut, nur der Schnee war etwas klebrig, da dort wohl niemand die letzten Tage unterwegs war."
      },
      {
        "photos": [
          {
            "name": "ZJq1xnT"
          }
        ],
        "videos": [],
        "text": "Überblick über das Gebiet von Versettla. Der SL Burg war nicht mehr in Betrieb."
      },
      {
        "photos": [
          {
            "name": "Janmwi7"
          }
        ],
        "videos": [],
        "text": "Das extrem große Restaurant Nova Stoba."
      },
      {
        "photos": [
          {
            "name": "uxGRMic"
          },
          {
            "name": "Kn1SgYV"
          }
        ],
        "videos": [],
        "text": "Nun aber zu den Steilhängen der Nova-Bahn, die sehr viel Spaß machten."
      },
      {
        "photos": [
          {
            "name": "NcC78fV"
          }
        ],
        "videos": [],
        "text": "Danach wieder zum Valisera-Gebiet, hier an der Bergstation der Madrisella-Bahn mit Blick auf die bereits stillgelegte Heimspitz-Bahn."
      },
      {
        "photos": [
          {
            "name": "FQJxanL"
          }
        ],
        "videos": [],
        "text": "Und das ist die Heimspitze (2700m), nach dem die Bahn benannt ist. Fragt mich jetzt nicht, welche der beiden Gipfel..."
      },
      {
        "photos": [
          {
            "name": "BEtsdyJ"
          }
        ],
        "videos": [],
        "text": "Noch mal auf der gesperrten (aber perfekt präparierten) Piste auf der Rückseite der Rinderhütte-Bahn. Pisten ohne Stangen sehen irgendwie nice aus."
      },
      {
        "photos": [
          {
            "name": "Oiu99cZ"
          }
        ],
        "videos": [],
        "text": "Blick aus der Sonnen-Bahn über die Heimspitz-Bahn zur Bergstation der Rinderhütte-Bahn."
      },
      {
        "photos": [
          {
            "name": "OSBwB6U"
          }
        ],
        "videos": [],
        "text": "Und noch mal von der Bergstation der Sonnen-Bahn in die gleiche Richtung, um das jetzt richtig geniale Wetter einzufangen."
      },
      {
        "photos": [
          {
            "name": "aBICyz2"
          }
        ],
        "videos": [],
        "text": "Die Pisten am SL Jöchli waren sehr gut zum Heizen zu gebrauchen."
      },
      {
        "photos": [
          {
            "name": "IzmwJ1N"
          },
          {
            "name": "RLm9tiw"
          }
        ],
        "videos": [],
        "text": "Mit der letzten Bergfahrt noch mal mit der Valisera-Bahn hinauf. 16:00 letzte Bergfahrt ist in dieser Jahreszeit eindeutig zu früh. 😞"
      },
      {
        "photos": [
          {
            "name": "dur2iF1"
          }
        ],
        "videos": [],
        "text": "Gondelfahrt mangels Talabfahrt ins Tal. Auf Grund der geschlossenen Talabfahrten habe ich mir an diesem Tag auch das Hochjoch-Gebiet gespart."
      },
      {
        "photos": [
          {
            "name": "XLReOp9"
          },
          {
            "name": "3khGI44"
          }
        ],
        "videos": [],
        "text": "Gefahrene Strecke."
      }
    ],
    "outro": "Fazit: Sehr schöner Skitag bei Frühlingsschnee und Wetter nach meinem Geschmack."
  }
]
