[
  {
    "destination": "flumserberg",
    "date": "d20130402",
    "track": false,
    "shortTitle": "Flumserberg",
    "title": "Flumserberg",
    "intro": "Skitag 2 meines Frühlingsurlaubs.<br />\nFünftes Auto auf dem Parkplatz an der Talstation Tannenheim (1200m) um 8:15. In der letzten Saisonwoche verbilligte Tageskarten für 48CHF.",
    "landmarks": [
      {
        "photos": [
          {
            "name": "SVRJf0B"
          },
          {
            "name": "69YFiyN"
          }
        ],
        "videos": [],
        "text": "In der Achter-Sesselbahn zum Prodkamm (1900m). Pisten mit festem Pulverschnee genial zum heizen. Da nichts los war, lief die Bahn mit sehr großem Sesselabstand und nur mit halber Geschwindigkeit."
      },
      {
        "photos": [
          {
            "name": "zEMd0ru"
          }
        ],
        "videos": [],
        "text": "Gipfel des Leists. Selten eine so breite Piste dort oben gesehen, aber der viele Schnee dieses Jahr macht es möglich. Die lahme Zweier-Sesselbahn werde ich auf jeden Fall nicht vermissen.<br />\nTiefschnee war schlecht zu fahren, der der Neuschnee leicht angetaut und gefroren war."
      },
      {
        "photos": [
          {
            "name": "wOxKeMi"
          }
        ],
        "videos": [],
        "text": "Blick zum Seebensee und den Churfirsten."
      },
      {
        "photos": [
          {
            "name": "6ncsmhb"
          }
        ],
        "videos": [],
        "text": "Doppelausfall. Zuerst lief nur die Sechser-Sesselbahn vom Seebensee nicht. Als Ersatz stellten sie die eigentlich schon für den Sommer eingemottete Zweier-Sesselbahn wieder an. Dann hatte auch noch sie einen Ausfall. Ich weiß nicht wie lange, aber als ich dort unten ankam, saßen die Leute schon im Schnee und diskutierten, ob sie wohl den Wanderweg abfahren könnten. Ich musste aber nur 10min warten, dann setzen sich zeitgleich die Zweier-Sesselbahn und die Sechser-Sesselbahn wieder in Gang. Anschließend stellte sie die Zweier-Sesselbahn wieder ab und fingen an, die Sessel abzumontieren."
      },
      {
        "photos": [
          {
            "name": "88e67iQ"
          }
        ],
        "videos": [],
        "text": "Auf der Hintenrumpiste Blick zum Spitzmeilen. Auf der ganzen Strecke ist mir niemand anderes begegnet... schon fast unheimlich."
      },
      {
        "photos": [
          {
            "name": "C3wWzE7"
          },
          {
            "name": "GsfEkNM"
          }
        ],
        "videos": [],
        "text": "Nachmittags stieg der Nebel immer höher, so dass Tannenheim im Nebel lag. Ansonsten aber schöner Sonnenschein mit leichten Schleierwolken - aber ziemlich kalt, und das im April."
      },
      {
        "photos": [
          {
            "name": "4dOJdOo"
          }
        ],
        "videos": [],
        "text": "Da es so leer war, kamen einige Pistenkilometer zusammen. Meine Beine waren allerdings ziemlich müde vom Skitag zuvor in Pizol."
      }
    ],
    "outro": "Um 16:45 dann Abfahrt nach Hause nach einem schönen Tag in Flumserberg."
  }
]
