[
  {
    "destination": "arlberg",
    "date": "d20150207",
    "track": false,
    "shortTitle": "Arlberg",
    "title": "Arlberg",
    "intro": "Eigentlich wollte ich an diesem Samstag auf Grund der guten Schneelage eines der niedrigeren Skigebiete besuchen, aber die Nebelobergrenzenvorhersage von 1700m haben mich dann doch dazu gebracht, bis zum Arlberg zu fahren. Nach verkehrsreicher Fahrt erreichte ich den Parkplatz an der Alpe Rauz kurz vor 9:00. Dort wehte ein eisiger Wind über den Pass, so dass ich hinter dem Auto kauernd die Skischuhe anzog. Nachdem die Tageskarte für 49€ gekauft war, ging es mit der langen Sechser-Sesselbahn Valfagehr nach oben.",
    "landmarks": [
      {
        "photos": [
          {
            "name": "1LWoMOO"
          }
        ],
        "videos": [],
        "text": "Blick von der Bergstation Richtung St. Christoph. In St. Anton waberte noch der Nebel."
      },
      {
        "photos": [
          {
            "name": "zEAMOfO"
          }
        ],
        "videos": [],
        "text": "Da ich normalerweise nur in der Vor- und Nachsaison zum Arlberg fahre und dann häufig die vielen Routen noch oder schon geschlossen sind, nahm ich mir für diesen Tag vor, möglichst viele Routen zu fahren. Hier die erste Route 18 &quot;Pfannenköpfle&quot; entlang der der Valfagehr-Bahn. Sie war komplett präpariert, aber leider am Steilstück sehr abgeweht und eisig."
      },
      {
        "photos": [
          {
            "name": "b5QKMTA"
          }
        ],
        "videos": [],
        "text": "Anschließend weiter zum Schindlergrat, auf die ebenfalls präparierte Route 15 &quot;Schindlerkar&quot;. Die war sehr schön zu fahren."
      },
      {
        "photos": [
          {
            "name": "lSvIyvy"
          }
        ],
        "videos": [],
        "text": "Dann Abzweigung auf die unpräparierte 15b &quot;Untere Schweinströge&quot; ins Steissbachtal. Schon ziemlich steil, aber auf Grund des guten Schnees angenehm zu fahren. <br />\nIm Hintergrund der Galzig."
      },
      {
        "photos": [
          {
            "name": "tBFZQKL"
          }
        ],
        "videos": [],
        "text": "Ankunft an der Zammermoosbahn. Jetzt sehr voll, aber dank Single-Zugang keine lange Wartezeit. Die Piste entlang der Bahn hatte griffigen Schnee."
      },
      {
        "photos": [
          {
            "name": "wTRzUQT"
          }
        ],
        "videos": [],
        "text": "Weiter auf der Route 3 &quot;Osthang&quot; unterhalb der Galzigbahn. Eine schöne Buckelpiste, die ganz schön schlaucht."
      },
      {
        "photos": [
          {
            "name": "oQSmTTe"
          }
        ],
        "videos": [],
        "text": "Danach bin ich weiter nach Rendl und hinauf mit den zwei Riffelbahnen. Die präparierte Route R14 &quot;Riffelscharte&quot; war - wie praktisch alle Pisten in Rendl - zu hart für meine Geschmack."
      },
      {
        "photos": [
          {
            "name": "5n2CaCM"
          }
        ],
        "videos": [],
        "text": "Bergstation der Riffelbahn 1."
      },
      {
        "photos": [
          {
            "name": "6kpwEKa"
          }
        ],
        "videos": [],
        "text": "Blick auf das Rendl-Restaurant, wo ich auch die frühe Mittagspause machte."
      },
      {
        "photos": [
          {
            "name": "1uS5tsZ"
          }
        ],
        "videos": [],
        "text": "Anschließend die Route R8 &quot;Maass&quot; zur gleichnamigen Bahn. Hier etwas zu wenig Schnee, so dass man ziemlich auf Bodenkontakt aufpassen musste."
      },
      {
        "photos": [
          {
            "name": "7nlOoMg"
          }
        ],
        "videos": [],
        "text": "Blick auf die Piste der Gampbergbahn. Obwohl hier alles schön leer war, bin ich sie nicht gefahren."
      },
      {
        "photos": [
          {
            "name": "VgvAl7Y"
          }
        ],
        "videos": [],
        "text": "Stattdessen die Route R5 &quot;Wannele&quot; Hier guter Schnee und beeindruckender Tiefblick zur Arlbergstraße."
      },
      {
        "photos": [
          {
            "name": "xv2kLsg"
          }
        ],
        "videos": [],
        "text": "Es geht da aber nicht direkt runter, sondern wieder zurück zur normalen Talabfahrt - unter der Rendlbahn hindurch."
      },
      {
        "photos": [
          {
            "name": "yW9BeD7"
          }
        ],
        "videos": [],
        "text": "Nach der Talabfahrt ging's auf der anderen Seite hinauf zum Gampen. Die hier fotografierte Piste unterhalb der Gampenbahn bin ich allerdings nicht gefahren."
      },
      {
        "photos": [
          {
            "name": "uw6vZnw"
          }
        ],
        "videos": [],
        "text": "Blick vom Gampfen zum Galzig. Der Nebel im Tal löste sich langsam auf."
      },
      {
        "photos": [
          {
            "name": "O2wI794"
          }
        ],
        "videos": [],
        "text": "Abfahrt auf dem Kapall zum Schöngrabenlift, den ich  auf Grund der Aussicht immer gerne mitnehme.<br />\nAnschließend bin ich die Schwarze zur Nassereinbahn gefahren. Auf der unteren Hälfte war sie recht hart."
      },
      {
        "photos": [
          {
            "name": "jebVaBN"
          }
        ],
        "videos": [],
        "text": "Nachdem ich wieder auf dem Kapall war, bin ich nun die wenige befahrene Route 34 &quot;Kapall&quot; gefahren. Die ist wirklich sehr steil (auch wenn's hier nicht so aussieht) und ich musste mich vor jedem Schwung überwinden."
      },
      {
        "photos": [
          {
            "name": "7csCgTo"
          }
        ],
        "videos": [],
        "text": "Weiter unten geht es dann deutlich entspannter weiter zur Zammermoosbahn."
      },
      {
        "photos": [
          {
            "name": "0T77yjH"
          }
        ],
        "videos": [],
        "text": "Danach erst mal geruhsamer nach St. Christoph, wo schöne Winterurlaubstimmung herrschte."
      },
      {
        "photos": [
          {
            "name": "mSfdl5M"
          }
        ],
        "videos": [],
        "text": "Nächste Route: die 16 &quot;Mattunjoch&quot;. Eigentlich ist die am besten via Valugabahn und -lift zur erreichen. Aber an der Seilbahn war es mir zu voll, so dass ich den Valugalift via Schindlergratbahn erreicht habe.<br />\nDer obere Abschnitt der Route ist noch nicht allzu steil."
      },
      {
        "photos": [
          {
            "name": "tgHDn6E"
          }
        ],
        "videos": [],
        "text": "Anschließend wird es steiler, aber auf Grund des weiten Geländes machbar."
      },
      {
        "photos": [
          {
            "name": "9wtWfIc"
          }
        ],
        "videos": [],
        "text": "Blick hinüber zur vorher gefahrenen Route 34 &quot;Kapall&quot;. Schon krass, da eine offizielle Piste abzustecken."
      },
      {
        "photos": [
          {
            "name": "NHwLkYa"
          }
        ],
        "videos": [],
        "text": "Unten wurde die &quot;Mattunjoch&quot; eine schöne Buckelpiste. Da der Schnee überhaupt nicht hart war, war es schön zu fahren... aber anstrengend."
      },
      {
        "photos": [
          {
            "name": "cNDBQOZ"
          }
        ],
        "videos": [],
        "text": "Dann hatte ich genug Routen für den Tag und bin noch nach Stuben gefahren. Hier die bobbahnähnliche Piste S2. Von Westen zog frischer Nebel heran."
      },
      {
        "photos": [
          {
            "name": "oL75XsX"
          }
        ],
        "videos": [],
        "text": "Schattige, kalte und letzte Abfahrt unterhalb der Albonabahn 2. Die Pisten in Stuben waren leider sehr abgeweht und hart.<br />\nUm 16:15 dann wieder am Auto an der Alpe Rauz. Rückfahrt war überraschenderweise ziemlich frei,"
      },
      {
        "photos": [
          {
            "name": "rNhL00f"
          },
          {
            "name": "vz7CJQ4"
          }
        ],
        "videos": [],
        "text": "Gefahrene Strecke: knapp 100km und 13.000 Höhenmeter."
      }
    ],
    "outro": "Fazit: Die Routen am Arlberg sind klasse, wenn sie denn geöffnet haben. Schön skifahrerisch mal wieder richtig gefordert zu sein. Wetter war (wie man sieht) auch super und zu voll war es auch nicht. Der Schnee auf den Pisten war schlechter als erwartet."
  }
]
