[
  {
    "destination": "lenzerheide",
    "date": "20161029",
    "type": "hike",
    "track": true,
    "shortTitle": "Fulhorn",
    "title": "Brambrüesch - Fulhorn",
    "intro": "So langsam geht die Wandersaison zu Ende. Da aber letztes Wochenende noch einmal sonniges Wetter in der Höhe angesagt war, ging es für mich für diese Jahreszeit noch mal recht weit hinauf - zum 2500m hohen Fulhorn zwischen Lenzerheide und Chur.<br />\nAls Ausgangspunkt wählte ich den kleinen Skiort Brambrüesch, der mit einer Seilbahn von Chur aus erreichbar ist. Da ich aber auch gerne Bergstraßen fahre, bin ich die einspurige Straße hinaufgekurvt und stellte mein Auto auf dem großen Parkplatz um 8:40 auf 1600m Höhe ab. Normalerweise kostet es dort Parkgebühren, aber außerhalb der Saison war der Automat zugehängt... ich war in dem Moment auch das einzige Auto.",
    "landmarks": [
      {
        "photos": [
          {
            "name": "001",
            "alt": "Fahrweg Brambrüesch"
          }
        ],
        "videos": [],
        "text": "Ich ging zuerst schwach ansteigend am Hang entlang Richtung Lenzerheide. Zuerst hauptsächlich auf einem Fahrweg."
      },
      {
        "photos": [
          {
            "name": "002",
            "alt": "Sonnenaufgang"
          }
        ],
        "videos": [],
        "text": "An dieser Stelle verließ ich dann die breiten Weg und es ging auf normalem Wanderweg weiter. Hier der Blick nach Osten (unschwer am Sonnenstand zu erkennen). Hinten das Tal nach Arosa."
      },
      {
        "photos": [
          {
            "name": "003",
            "alt": "Wanderweg Brambrüesch Pradaschier"
          }
        ],
        "videos": [],
        "text": "So sah der einfache Weg hier aus (Sicht zurück)."
      },
      {
        "photos": [
          {
            "name": "004",
            "alt": "Calanda"
          }
        ],
        "videos": [],
        "text": "Ebenfalls beim Blick konnte ich diese schöne Wolkenformation über der Calanda auf der anderen Seite des Rheintals sehen."
      },
      {
        "photos": [
          {
            "name": "005",
            "alt": "Lärchen im Herbst"
          }
        ],
        "videos": [],
        "text": "Schön herbstlich war es natürlich auch. 😃"
      },
      {
        "photos": [
          {
            "name": "006",
            "alt": "Galtialp"
          },
          {
            "name": "007",
            "alt": "Panorama Galtialp"
          }
        ],
        "videos": [],
        "text": "Es war sehr einsam und die erste &quot;Attraktion&quot; war diese kleine verlassene Galtialp."
      },
      {
        "photos": [
          {
            "name": "008",
            "alt": "Churwalden"
          }
        ],
        "videos": [],
        "text": "Inzwischen war ich schon fast in Höhe Churwaldens. Vom Weg nach Pradaschier zweigte ich aber nun nach rechts ab."
      },
      {
        "photos": [
          {
            "name": "009",
            "alt": "Treppe aus Plastik"
          }
        ],
        "videos": [],
        "text": "Und nun es ging über Plastikrohre steil bergauf."
      },
      {
        "photos": [
          {
            "name": "010",
            "alt": "Rheintal"
          }
        ],
        "videos": [],
        "text": "Blick das Rheintal hinab. Hinten ist der Naafkopf zu sehen, das Ziel meiner <a href=\"/alpine/malbun/20161016\">letzten Wanderung</a> in Liechtenstein. Leider zogen nun unangekündigt einige Wolkenfelder auf - zum Glück hielten sie sich aber nicht lange."
      },
      {
        "photos": [
          {
            "name": "011",
            "alt": "Rote Beeren"
          },
          {
            "name": "012",
            "alt": "Weiße Flechte"
          }
        ],
        "videos": [],
        "text": "Auf dem breiten Bergrücken erreichte ich eine bucklige Landschaft, die hauptsächlich aus den hier zu sehenden Pflanzen bestand."
      },
      {
        "photos": [
          {
            "name": "013",
            "alt": "Eisstruktur"
          }
        ],
        "videos": [],
        "text": "Noch war der Boden gefroren, wie man an dieser Pfütze sehen kann. Aber beim Aufstieg war es in kurzer Hose und T-Shirt trotzdem nicht zu kalt."
      },
      {
        "photos": [
          {
            "name": "014",
            "alt": "Gefrorener Bergsee"
          }
        ],
        "videos": [],
        "text": "Hier war nun das Ziel - das Fulhorn - zu sehen. Die Nordseite war bis auf 2300m hinab schneebedeckt - was mir doch etwas Sorgen bereitete, da ich den Berg noch nie bestiegen hatte."
      },
      {
        "photos": [
          {
            "name": "015",
            "alt": "Rothorn Lenzerheide"
          }
        ],
        "videos": [],
        "text": "Ich entschied mich deshalb für die sichere Variante und umrundete zuerst den Berg, um ihn dann von der Südseite zu erklimmen. Hier rechts ist übrigens das Rothorn von Lenzerheide zu sehen."
      },
      {
        "photos": [
          {
            "name": "016",
            "alt": "Bergsee"
          }
        ],
        "videos": [],
        "text": "Nicht der erste und nicht der letzte Tümpel des Tages... aber Wolken haben manchmal auch was gutes für Fotos."
      },
      {
        "photos": [
          {
            "name": "017",
            "alt": "Fulenberg"
          }
        ],
        "videos": [],
        "text": "Der Pass rechts war mein Zwischenziel, links ist der Fulenberg zu sehen (ein Nachbargipfel des Stätzerhorns, das mehr Leuten hier etwas sagen sollte)."
      },
      {
        "photos": [
          {
            "name": "018",
            "alt": "Churwalden"
          }
        ],
        "videos": [],
        "text": "Steiler Blick hinab nach Churwalden. Das Geröll war hier nicht gerade sympatisch und der Weg recht wenig ausgetreten."
      },
      {
        "photos": [
          {
            "name": "019",
            "alt": "Pass Fulhorn"
          }
        ],
        "videos": [],
        "text": "Schließlich hatte ich den 2400m hohen Pass erreicht und ich konnte erstmals Richtung Westen schauen."
      },
      {
        "photos": [
          {
            "name": "020",
            "alt": "Wegweiser Fulhorn"
          }
        ],
        "videos": [],
        "text": "Wegweiser auf dem Pass. Der Aufstieg von hier sah tatsächlich deutlich angenehmer aus, also hatte ich keine Bedenken mehr, den Gipfel zu erreichen."
      },
      {
        "photos": [
          {
            "name": "021",
            "alt": "Aufstieg Fulhorn"
          }
        ],
        "videos": [],
        "text": "Blick zurück während des Aufstiegs. Rechts das Tal geht durch die Viamala zum St. Bernadino."
      },
      {
        "photos": [
          {
            "name": "022",
            "alt": "Gipfel Fulhorn"
          }
        ],
        "videos": [],
        "text": "Um 12:30 kam ich auf dem 2530m hohen Gipfel an, auf dem politisch korrekt kein Kreuz steht. 😉"
      },
      {
        "photos": [
          {
            "name": "023",
            "alt": "Aussicht Fulhorn"
          }
        ],
        "videos": [],
        "text": "Blick nach Norden und meinem bevorstehenden Abstieg."
      },
      {
        "photos": [
          {
            "name": "026",
            "alt": "Panorama Fulhorn"
          }
        ],
        "videos": [],
        "text": "Da oben eine recht kalte Bise wehte, machte ich etwas unterhalb auf der windgeschützten Wiese Vesperpause. Dort war es sehr angenehm. Hier das Panorama nach Süden."
      },
      {
        "photos": [
          {
            "name": "024",
            "alt": "Scheid Purz"
          }
        ],
        "videos": [],
        "text": "Tele zum 1300m tieferen Scheid/Purz, zwei kleine Orte oberhalb des Rheintals."
      },
      {
        "photos": [
          {
            "name": "025",
            "alt": "Heinzenberg"
          }
        ],
        "videos": [],
        "text": "Blick hinüber zum Skigebiet Heinzenberg, das aber sehr flach aussieht."
      },
      {
        "photos": [
          {
            "name": "027",
            "alt": "Stätzerhorn"
          }
        ],
        "videos": [],
        "text": "Tele zum Fulenberg, Stätzerhorn und rechts Piz Danis."
      },
      {
        "photos": [
          {
            "name": "028",
            "alt": "Nordgrat Fulhorn"
          }
        ],
        "videos": [],
        "text": "Nun machte ich mich an den Abstieg auf dem Nordgrat. Kein Schnee, aber trotzdem auf Grund des rutschigen Gestein nicht ganz einfach."
      },
      {
        "photos": [
          {
            "name": "029",
            "alt": "Tiefblick Fulhorn"
          }
        ],
        "videos": [],
        "text": "Und so ging es links runter."
      },
      {
        "photos": [
          {
            "name": "030",
            "alt": "Fulhorn"
          }
        ],
        "videos": [],
        "text": "Am Ende des Grats der Blick zurück zum Gipfel."
      },
      {
        "photos": [
          {
            "name": "031",
            "alt": "Flims im Herbst"
          }
        ],
        "videos": [],
        "text": "Tele nach Flims und den kläglichen Beschneiungsresten in Laax."
      },
      {
        "photos": [
          {
            "name": "032",
            "alt": "Tödi"
          }
        ],
        "videos": [],
        "text": "Weitere Teleaufnahme zum 3600m hohen Tödi."
      },
      {
        "photos": [
          {
            "name": "033",
            "alt": "Eisscherbe"
          }
        ],
        "videos": [],
        "text": "Der Boden taute nun zwar unter der warmen Sonne auf, aber ein paar Eiskunstwerke fanden sich trotzdem noch."
      },
      {
        "photos": [
          {
            "name": "034",
            "alt": "Bucklige Wiese"
          }
        ],
        "videos": [],
        "text": "Ich erreichte nun wieder den flachen Bergrücken... und so sah das Gelände dort großflächig aus. Man konnte sich aussuchen, ob man mit großen Schritten von Buckel zu Buck ging oder lieber durch die &quot;Täler&quot; und sich die Beine an den Blaubeerbüschen kratzt."
      },
      {
        "photos": [
          {
            "name": "035",
            "alt": "Arosa Weisshorn"
          }
        ],
        "videos": [],
        "text": "Tele zum Arosa Weisshorn."
      },
      {
        "photos": [
          {
            "name": "036",
            "alt": "Windegga"
          }
        ],
        "videos": [],
        "text": "Ich entschied mich für einen kleinen weglosen Abstecher zum Windegga - der Berg sagt vielleicht manchen was. 😉<br />\nBlick von dort wieder hinab nach Churwalden."
      },
      {
        "photos": [
          {
            "name": "038",
            "alt": "Skilift Windegga"
          }
        ],
        "videos": [],
        "text": "Und die Bergstation des SL Windegga."
      },
      {
        "photos": [
          {
            "name": "039",
            "alt": "Hochfläche Brambrüesch"
          }
        ],
        "videos": [],
        "text": "Vorschau auf den nun anstehenden weiteren Weg. Die Fläche sieht zwar sehr genüsslich aus, war aber auf Grund des bereits beschriebenen Untergrunds war es mühsam."
      },
      {
        "photos": [
          {
            "name": "040",
            "alt": "Bergsee"
          },
          {
            "name": "041",
            "alt": "Wasserreflexion"
          },
          {
            "name": "042",
            "alt": "See mit Wegweiser"
          },
          {
            "name": "043",
            "alt": "Dunkelblauer See"
          }
        ],
        "videos": [],
        "text": "Auf halbem Weg ein paar kleinere Seen, da natürlich wieder für Fotos herhalten mussten."
      },
      {
        "photos": [
          {
            "name": "044",
            "alt": "Matschiger Weg"
          }
        ],
        "videos": [],
        "text": "Blick zurück zum Fulhorn... und ja, der Weg hatte meistens diese Konsistenz. Deshalb bin ich fast durchgehend durch die Buckel nebendran gegangen."
      },
      {
        "photos": [
          {
            "name": "045",
            "alt": "Hochebene"
          }
        ],
        "videos": [],
        "text": "Für die Durchquerung dieser &quot;Wiese&quot; brauchte ich über eine Stunde. Diese weite Landschaft täuschte da ziemlich."
      },
      {
        "photos": [
          {
            "name": "046",
            "alt": "Dreibündenstein"
          }
        ],
        "videos": [],
        "text": "Schließlich kam ich am Dreibündenstein an. Ich dachte immer es wäre auch ein Berg, aber es ist nur dieser Stein, der den gemeinsamen Grenzpunkt der drei rätischen Bünde markiert, die zusammen um 1500 den Freistaat &quot;Drei Bünde&quot; bildeten."
      },
      {
        "photos": [
          {
            "name": "047",
            "alt": "Ringelspitz"
          }
        ],
        "videos": [],
        "text": "Tele zur 3200m hohen Ringelspitz auf der anderen Seite des Rheintals."
      },
      {
        "photos": [
          {
            "name": "048",
            "alt": "Aussicht Furggabüel"
          }
        ],
        "videos": [],
        "text": "Kurz hinter dem Dreibündenstein kam ich um 15:00 zum Furggabüel, dem Ende des Bergrückens und zum höchsten Punkt des Skigebiets Brambrüesch. Dort machte ich noch einmal in der warmen Sonne eine Pause und genoss die Aussicht nach Westen Richtung Disentis/Sedrun."
      },
      {
        "photos": [
          {
            "name": "050",
            "alt": "Panorama Brambrüesch"
          }
        ],
        "videos": [],
        "text": "Und der Blick zurück zum Fulhorn (rechts)."
      },
      {
        "photos": [
          {
            "name": "049",
            "alt": "Dreckiger Bergschuh"
          }
        ],
        "videos": [],
        "text": "Inspektion der Schuhe. Kein Wunder, dass es so rutschig war - denn das Profil war komlett mit Schlamm gefüllt. Aber Reinigen hätte auch keine Sinn gemacht."
      },
      {
        "photos": [
          {
            "name": "052",
            "alt": "Ringelspitz"
          }
        ],
        "videos": [],
        "text": "Noch ein Blick vom Gipfel zur Ringelspitz."
      },
      {
        "photos": [
          {
            "name": "053",
            "alt": "Sesselbahn Furggabüel"
          },
          {
            "name": "054",
            "alt": "Furggabüel Rheintal"
          }
        ],
        "videos": [],
        "text": "Für mich ging es nun auf der Skipiste der SB Furggabüel bergab. Die SB ist nicht besonders lang, hat aber ein schönes Panorama zu bieten. Im Sommer ist sie allerdings nicht in Betrieb."
      },
      {
        "photos": [
          {
            "name": "055",
            "alt": "Farbige Lärchen"
          },
          {
            "name": "056",
            "alt": "Herbst"
          }
        ],
        "videos": [],
        "text": "Schnell erreichte ich wieder die Baumgrenze, was sich natürlich gleich für Herbstbilder eignete."
      },
      {
        "photos": [
          {
            "name": "057",
            "alt": "Weg nach Brambrüesch"
          },
          {
            "name": "058",
            "alt": "Parkplatz Brambrüesch"
          }
        ],
        "videos": [],
        "text": "Am Schluss ging es dann entlang des langen SL Hühnerköpfe im Schatten berab zum Parkplatz in Brambrüesch, den ich um 16:30 erreichte."
      },
      {
        "photos": [
          {
            "name": "track1",
            "alt": "Wanderkarte Brambrüesch"
          },
          {
            "name": "track2",
            "alt": "Höhenprofil Fulhorn"
          }
        ],
        "videos": [],
        "text": "Zurückgelegte Strecke. Von der Länge und dem Höhenunterschied für mich eine durchschnittliche Tour. Aber viel mehr ist um diese Jahreszeit auf Grund der kürzer werdenden Tage auch nicht möglich."
      }
    ],
    "outro": "Fazit: Ende Oktober ist einfach eine schöne Zeit zum Wandern. Die Wanderung war jetzt nicht besonders spektakulär, aber es gab immer weite Panoramen zu sehen. Im Sommer ist der Weg sicher keine große Herausforderung, für mich war nur der Schlamm etwas schwierig (oder besser schmierig 😉)."
  }
]
