[
  {
    "destination": "savognin",
    "date": "d20190915",
    "type": "hike",
    "track": true,
    "timeShift": 0,
    "detailMap": "swiss",
    "shortTitle": "Uf da Flüe",
    "title": "Bivio - Uf da Flüe",
    "title3d": {
      "offsetY": 2.5,
      "fontSize": 9,
      "align": "right"
    },
    "intro": "Trotz dem kurzen Wintereinbruch vor einer Woche nahm ich mir an diesem Sonntag eine Wanderung in höheren Lagen vor. Ziel war der (eher unscheinbare) 2700m hohe Gipfel 'Uf da Flüe' in der Nähe von Bivio am Julierpass.<br />Nach gut 2h Fahrt stellte ich mein Auto um 8:30 auf dem großen Parkplatz in Bivio ab. Der Parkplatz ist im Sommer gratis und dient im Winter dem kleinen Skigebiet von Bivio als Stellplatz.",
    "landmarks": [
      {
        "photos": [
          {
            "name": "001",
            "alt": "Wandern Bivio"
          }
        ],
        "videos": [],
        "text": "Ich folgte dem Wegweiser nach Stallerberg und war schnell aus dem kleinen Ort raus. Ganz zu Beginn ging es noch auf breiterem Alpweg den Hang hinauf."
      },
      {
        "photos": [
          {
            "name": "002",
            "alt": "Holzdrehkreuz"
          }
        ],
        "videos": [],
        "text": "Nach kleinem Aufstieg verlässt man aber den breiteren Weg und es geht auf schönem Wiesenweg immer weiter hinauf.<br />Hier der Blick zurück ins Tal. Im Hintergrund ist die Straße zum Julierpass zu sehen. Rechts auf den Hängen das Skigebiet von Bivio."
      },
      {
        "photos": [
          {
            "name": "003",
            "alt": "Kratzdistel"
          }
        ],
        "videos": [],
        "text": "Eine kleine Kratzdistel am Wegrand."
      },
      {
        "photos": [
          {
            "name": "004",
            "alt": "Landschaft Bivio"
          }
        ],
        "videos": [],
        "text": "Am Anfang geht es ziemlich zügig bergauf. Das Ziel meiner Wanderung ist hier noch nicht zu sehen, es befindet sich rechts hinter dem Hügel. Mein Aufstieg biegt hier auch nach rechts ab."
      },
      {
        "photos": [
          {
            "name": "005",
            "alt": "Lupin in Alpen"
          }
        ],
        "videos": [],
        "text": "Dann wurde der Weg flacher, weil ich eine kleine Hochfläche erreichte. Hier wieder der Blick zurück, im Vordergrund eine Lupin."
      },
      {
        "photos": [
          {
            "name": "006",
            "alt": "Piz Calderas"
          },
          {
            "name": "007",
            "alt": "Wanderweg Stallerberg"
          },
          {
            "name": "008",
            "alt": "Bergsee Plang Tguils"
          }
        ],
        "videos": [],
        "text": "Auf dieser ersten Hochfläche Plang Tguils befinden sich kleine Moore mit netter Vegetation. Und auch die Ausicht auf die benachbarten Berge wurde immer schöner."
      },
      {
        "photos": [
          {
            "name": "009",
            "alt": "Rauschender Bach"
          },
          {
            "name": "010",
            "alt": "Wanderweg über Holzbrücke"
          }
        ],
        "videos": [],
        "text": "Anschließend führt der Weg fast bis zum Pass Stallerberg immer an diesem sehr klaren und rauschenden Bach entlang. Zweimal überquert man ihn dabei über kleine Holzbrücken."
      },
      {
        "photos": [
          {
            "name": "011",
            "alt": "Moos"
          },
          {
            "name": "012",
            "alt": "Kleines Spinnennetz"
          }
        ],
        "videos": [],
        "text": "Farbenfrohes Moos und ein sehr kleines Spinnennetz mit Tau."
      },
      {
        "photos": [
          {
            "name": "013",
            "alt": "Stallerberg"
          }
        ],
        "videos": [],
        "text": "Nach 2,5h Aufstieg und 800m Höhenunterschied erreichte ich um 11:00 den fast 2600m hohen Pass Stallerberg."
      },
      {
        "photos": [
          {
            "name": "014",
            "alt": "Wanderweg Juf Stallerberg"
          }
        ],
        "videos": [],
        "text": "Auf der anderen Seite des Pass liegt das Tal Avers. Dort befindet sich das 2100m hoch gelegenem Juf, der höchste ganzjährig bewohnte Ort der Schweiz."
      },
      {
        "photos": [
          {
            "name": "015",
            "alt": "Piz Julier"
          }
        ],
        "videos": [],
        "text": "Noch einmal ein Tele in die andere Richtung, zum 3400m hohen Piz Julier."
      },
      {
        "photos": [
          {
            "name": "016",
            "alt": "Steinmännliweg"
          }
        ],
        "videos": [],
        "text": "Nach einer kleinen Pause bog ich vom Pass nach links ab, nun direkt zum Hauptziel meiner Tour, dem Uf da Flüe, der hier links zu sehen ist."
      },
      {
        "photos": [
          {
            "name": "017",
            "alt": "Aufstieg Uf da Flüe"
          }
        ],
        "videos": [],
        "text": "Der Weg vom Stallerberg zum Gipfel ist sehr einfach, aber wenig begangen, so dass man sich an den Steinmännchen und Markierungen orientieren muss."
      },
      {
        "photos": [
          {
            "name": "018",
            "alt": "Avers"
          }
        ],
        "videos": [],
        "text": "Blick beim Aufstieg ins Avers. Nun ist auch der Ort Juf zu sehen."
      },
      {
        "photos": [
          {
            "name": "019",
            "alt": "Piz Surpare mit See"
          }
        ],
        "videos": [],
        "text": "Kurz vor dem Gipfel ging es noch einmal an einem kleinen See vorbei. Im Hintergrund hinter dem Stallerberg der 3000m hohe Piz Surparé."
      },
      {
        "photos": [
          {
            "name": "020",
            "alt": "Passo del Muretto"
          }
        ],
        "videos": [],
        "text": "Kurz vor 12:00 erreichte ich schließlich den 2774m hohen Gipfel. Nun öffnete sich der Blick nach Süden.<br />Hier ein Tele über den Malojapass und dem Passo del Muretto hinweg bis nach Italien, genauer bis zum 50km entfernten Monte Torena (nicht dass ich das alles kennen würde, da half mir Peakfinder weiter)."
      },
      {
        "photos": [
          {
            "name": "021",
            "alt": "Fallerfurgga"
          }
        ],
        "videos": [],
        "text": "Blick in die komplett andere Richtung über den Stallerberg hinweg zum 2800m hohen Pass Fallerfurgga. Den Weg dorthinüber hatte ich als alternative Wanderung überlegt, aber Bedenken wegen zuviel Schnee gehabt (wahrscheinlich unbegründet)."
      },
      {
        "photos": [
          {
            "name": "022",
            "alt": "Julierpass"
          }
        ],
        "videos": [],
        "text": "Tele zum Julierpass und Piz Julier."
      },
      {
        "photos": [
          {
            "name": "023",
            "alt": "Leg Columban"
          }
        ],
        "videos": [],
        "text": "Panorama nach Süd-Ost. Unten ist der See Leg Columban zu sehen, an dem ein kürzere Abstieg nach Bivio (irgendwo links) vorbeigehen würde. Ich hatte aber noch vor um den Berg ganz rechts herum zu gehen."
      },
      {
        "photos": [
          {
            "name": "024",
            "alt": "Piz Bernina"
          }
        ],
        "videos": [],
        "text": "Tele in die gleiche Richtung zu den vergletscherten Gipfeln bei St. Moritz. Links der über 4000m hohe Piz Bernina."
      },
      {
        "photos": [
          {
            "name": "025",
            "alt": "Piz Piot"
          }
        ],
        "videos": [],
        "text": "Nach einer weiteren Pause machte ich mich an den Südabstieg zur 200m tieferen Fuorcla da la Valletta. Auf dieser Seite ist der Uf da Flüe deutlich steiler und an einer Stelle war der Weg etwas schwierig auf Grund des rutschigen Bodens.<br />Hier der Blick in das Talende von Juf."
      },
      {
        "photos": [
          {
            "name": "026",
            "alt": "Fuorcla da la Valletta"
          }
        ],
        "videos": [],
        "text": "Wegweiser auf der Fuorcla da la Valletta. Ich folgte nun dem Schild zum Septimerpass."
      },
      {
        "photos": [
          {
            "name": "027",
            "alt": "Berge bei Bivio"
          }
        ],
        "videos": [],
        "text": "Auch auf diesem Pass gibt es den obligatorischen See. Hier beim Blick Richtung Bivio."
      },
      {
        "photos": [
          {
            "name": "028",
            "alt": "Uf da Flüe"
          }
        ],
        "videos": [],
        "text": "Nun führt der Weg mit nur wenig auf und ab um einen felsigen Berg herum.<br />Blick zurück zum Uf da Flüe rechts, davor die Fuorcla da la Valletta und links Juf."
      },
      {
        "photos": [
          {
            "name": "029",
            "alt": "Wanderwege Bivio"
          }
        ],
        "videos": [],
        "text": "Tolle Farbkontraste durch die schon herbstlich braune Vegetation und dem Piz Turba mit seinem schwarzen Gestein und etwas Neuschnee."
      },
      {
        "photos": [
          {
            "name": "030",
            "alt": "Aufstieg Forcellina"
          },
          {
            "name": "031",
            "alt": "Bergsee"
          }
        ],
        "videos": [],
        "text": "Am Ende des Hangweg stand noch mal rund 100 Meter Aufstieg an, um den 2670m hohen Pass Forcellina zur überqueren. Das war aber der letzte richtige Aufstieg des Tages."
      },
      {
        "photos": [
          {
            "name": "032",
            "alt": "See Forcellina"
          },
          {
            "name": "033",
            "alt": "Wegweiser Forcellina"
          }
        ],
        "videos": [],
        "text": "Natürlich gibt es auch auf diesem Pass wieder einen See und einen Wegweiser. Inzwischen war es 13:20. Zum Septimerpass (aka Pass da Sett) waren es von hier noch 40min, nach Bivio noch 2 1/4h Gehzeit. Erst mal noch eine Pause bei angenehm erfrischenden Lüftchen."
      },
      {
        "photos": [
          {
            "name": "034",
            "alt": "Wanderweg Forcellina"
          },
          {
            "name": "035",
            "alt": "Alpenwanderung"
          },
          {
            "name": "036",
            "alt": "Abstieg Septimerpass"
          }
        ],
        "videos": [],
        "text": "Vom Forcellina ging es angenehm sanft zum Septimerpass bergab. Dabei führt der Weg durch eine tolle Landschaft, geprägt von kleinen Flüssen und Felsstürzen."
      },
      {
        "photos": [
          {
            "name": "037",
            "alt": "Leg da Sett"
          },
          {
            "name": "038",
            "alt": "Septimer Seen"
          },
          {
            "name": "039",
            "alt": "Piz Forcellina"
          }
        ],
        "videos": [],
        "text": "Noch etwas oberhalb passierte ich das Seengebiet Leg da Sett. Beim dritten Bild der Blick zurück zum Pass Forcellina und dem markanten Piz Forcellina links."
      },
      {
        "photos": [
          {
            "name": "040",
            "alt": "Stromleitung Septimerpass"
          },
          {
            "name": "041",
            "alt": "Cima di Castello"
          },
          {
            "name": "042",
            "alt": "Häuser Septimerpass"
          }
        ],
        "videos": [],
        "text": "Jeweils Tele vom Septimerpass nach Süden. Über den 2300m hohen Septimerpass führt neben einer Hochspannungsleitung noch eine kleine geschotterte Straße (nur für Radfahrer frei)."
      },
      {
        "photos": [
          {
            "name": "043",
            "alt": "Wegweiser Septimerpass"
          }
        ],
        "videos": [],
        "text": "Der ziemlich umfangreiche Wegweiser auf dem Septimerpass."
      },
      {
        "photos": [
          {
            "name": "044",
            "alt": "St. Colomban"
          }
        ],
        "videos": [],
        "text": "Auf dem Pass erinnert eine Tafel an den Heiligen Kolumban, der hier im frühen Mittelalter von Irland nach Italien unterwegs war.<br />Der Septimerpass an sich wurde schon früher von den Römern für die Alpenüberquerung genutzt."
      },
      {
        "photos": [
          {
            "name": "045",
            "alt": "Septimerpass"
          }
        ],
        "videos": [],
        "text": "Natürlich gibt auch auf diesem Pass wieder einen See..."
      },
      {
        "photos": [
          {
            "name": "046",
            "alt": "Bivio Septimerpass"
          }
        ],
        "videos": [],
        "text": "Etwas unterhalb des Pass machte ich noch eine Pause und wechselte von den schweren Bergschuhen auf angenehm leichte Sandalen... denn der Rest des Wegs war sehr einfach. Am Anfang noch ein Stück abseits des Fahrwegs durch die flache Wiesenlandschaft.<br />Hier noch mal der Blick zurück zum Pass Forcellina."
      },
      {
        "photos": [
          {
            "name": "047",
            "alt": "Heuschrecken"
          }
        ],
        "videos": [],
        "text": "Bei jedem Schritt durch das Gras sprangen Heuschrecken davon. Zwei von ihnen habe ich hier auf's Foto gebannt."
      },
      {
        "photos": [
          {
            "name": "048",
            "alt": "Alpwirtschaft"
          },
          {
            "name": "049",
            "alt": "Straße über Septimerpass"
          },
          {
            "name": "050",
            "alt": "Flussmäander"
          }
        ],
        "videos": [],
        "text": "Nach 200m Abstieg ging es dann nur noch auf dem Fahrweg weiter. Hier über eine große Hochfläche, auf der die Straße auf einem kleinen Damm gebaut wurde."
      },
      {
        "photos": [
          {
            "name": "051",
            "alt": "Gumpe"
          },
          {
            "name": "052",
            "alt": "Tgavretga"
          },
          {
            "name": "053",
            "alt": "Cadval"
          }
        ],
        "videos": [],
        "text": "Nach der Hochfläche führt der Bach durch eine kleine Schlucht hinab zum bewohnten Hochtal Tgavretga oberhalb von Bivio. Bis dort dürfte man auch mit dem eigenen Auto fahren."
      },
      {
        "photos": [
          {
            "name": "054",
            "alt": "Gebirgsbach"
          },
          {
            "name": "055",
            "alt": "Wanderweg Septimerpass"
          }
        ],
        "videos": [],
        "text": "Der Abstieg auf dem Fahrweg zog sich zwar schon etwas, aber die Landschaft, der Gebirgsbach und das weiterhin tolle Wetter glichen es mehr als aus."
      },
      {
        "photos": [
          {
            "name": "056",
            "alt": "Hütte Bivio"
          },
          {
            "name": "057",
            "alt": "Herbstferien Bivio"
          }
        ],
        "videos": [],
        "text": "Schließlich erreichte ich das Ende des Hochtals und die Straße geht etwas steiler die letzen Meter bergab nach Bivio. Im Vordergrund ist einer der Skilifte von Bivio zu sehen."
      },
      {
        "photos": [
          {
            "name": "058",
            "alt": "Stau Julierpass"
          },
          {
            "name": "059",
            "alt": "Alte Häuser in Bivio"
          }
        ],
        "videos": [],
        "text": "Auf der Passtraße über dem Julier war nun richtig viel Verkehr, der sich in Bivio staute. Etwas abseits der Hauptstraße ist Bivio aber ganz nett.<br />Um 16:45 erreichte ich mein Auto und beendete damit meine Wanderung. Für die Rückfahrt habe ich dank viele Staus dann 3,5h gebraucht. :("
      }
    ],
    "outro": "Fazit: Einfache, aber lange Wanderung durch die Berge bei Bivio. Es gab bei dieser Tour nicht DAS Highlight, aber dafür war jeder Abschnitt etwas anders und immer schön. Das lag natürlich auch am super Wetter an diesem Tag.<br />Ingesamt war ich 8h unterwegs, habe 19km zurückgelegt und bin 1200m auf- und wieder abgestiegen."
  }
]
