[
  {
    "destination": "arlberg",
    "date": "d20121220",
    "track": false,
    "shortTitle": "St. Anton",
    "title": "Arlberg",
    "intro": "Um der Schlechtwetterfront davonzufahren, bin ich möglichst weit nach Osten, zum Arlberg. Wegen Unfall und Stau bei St. Margrethen leider eine halbe Stunde zu spät erst um 9:15 an der Alpe Rauz angekommen. Tageskarte 45€ + 5€ Pfand.",
    "landmarks": [
      {
        "photos": [
          {
            "name": "W4uaL"
          }
        ],
        "videos": [],
        "text": "Blick Richtung Galzig an der Bergstation der Valfagehr-Bahn. Noch sonnig, aber schon leicht milchig."
      },
      {
        "photos": [
          {
            "name": "EnfAJ"
          }
        ],
        "videos": [],
        "text": "Fahrt auf den Galzig. Deutlich mehr los, als in allen Skigebieten, die ich bis jetzt diese Saison besucht habe. Anstehen musste man aber nicht wirklich."
      },
      {
        "photos": [
          {
            "name": "aftun"
          }
        ],
        "videos": [],
        "text": "Piste nach St. Christoph. Dieses Stück finde ich immer super zu fahren, so auch an diesem Tag."
      },
      {
        "photos": [
          {
            "name": "au5Oc"
          }
        ],
        "videos": [],
        "text": "Arlenmähder-Bahn zur Ulmer-Hütte."
      },
      {
        "photos": [
          {
            "name": "m1qai"
          }
        ],
        "videos": [],
        "text": "Blick zur Piste der Schindlergrat-Bahn. Diese war laut Laufschrift wegen eines technischen Defekts nicht in Betrieb. 😞 Einige Freerider fühlten sich genötigt, die Piste hochzumarschieren...."
      },
      {
        "photos": [
          {
            "name": "3zCHF"
          }
        ],
        "videos": [],
        "text": "Zammermoos-Bahn. Die Piste an der Bahn war super, hart aber pulvrig."
      },
      {
        "photos": [
          {
            "name": "Sa7pj"
          }
        ],
        "videos": [],
        "text": "Auf dem Kapall den Tiefblick genießen. Inzwischen war die Bewölkung angekommen."
      },
      {
        "photos": [
          {
            "name": "hELxu"
          }
        ],
        "videos": [],
        "text": "Talabfahrt nach St. Anton. Unten war der Schnee hart und Kunstschnee-Belag."
      },
      {
        "photos": [
          {
            "name": "PzjI9"
          }
        ],
        "videos": [],
        "text": "Da ich sonst immer im Frühjahr am Arlberg bin, habe ich die Chance  genutzt, mit den sonst geschlossenen Talliften zu fahren. Lohnt aber nicht wirklich. 😉"
      },
      {
        "photos": [
          {
            "name": "K2opY"
          }
        ],
        "videos": [],
        "text": "Das war echt nervig an diesem Tag. Überall liefen die Schneekanonen und haben wirklich beim Fahren gestört."
      },
      {
        "photos": [
          {
            "name": "KZwVI"
          }
        ],
        "videos": [],
        "text": "Nach dem Essen auf dem Galzig kam eine Lautsprecherdurchsage, das die Zammermoos-Bahn wegen eines technischen Betriebs eingestellt wurde. Dann noch der beruhigen Satz für alle in der Bahn: &quot;Die Rettung der Insassen wird eingeleitet&quot;. Wirklich tragisch war es aber wohl nicht, später lief sie wieder normal. Ich bin deshalb erst mal auf der Route 1 unterhalb der Galzig-Bahn runter. Sehr schöne Pulverschneebuckel. 😃 Aber dann hatte auch noch die Galzig-Bahn Probleme. Sie lief immer nur 20 Sekunden, dann stand sie wieder. Hat eine Weile gedauert, bis ich wieder oben war."
      },
      {
        "photos": [
          {
            "name": "HCGvo"
          }
        ],
        "videos": [],
        "text": "Pistenplan. Rendl, Schindlergrat und Valluga leider geschlossen."
      },
      {
        "photos": [
          {
            "name": "1Bh1q"
          }
        ],
        "videos": [],
        "text": "Gegen 3:00 wurde es oberhalb der Waldgrenze ziemlich diffus, hier am Schlepplift Tanzböden."
      },
      {
        "photos": [
          {
            "name": "GQuhv"
          }
        ],
        "videos": [],
        "text": "Ich musste aber noch Stuben abfahren, die Pisten unten waren gut zu fahren."
      },
      {
        "photos": [
          {
            "name": "eEpYz"
          }
        ],
        "videos": [],
        "text": "Oben dagegen fing es auch noch an zu schneien, so dass ich mir die Albonagrat-Bahn gespart habe. Der Schnee war bei Stuben aber überall super pulvrig."
      },
      {
        "photos": [
          {
            "name": "PPvwI"
          },
          {
            "name": "EQqLv"
          }
        ],
        "videos": [],
        "text": "Gefahren Strecke."
      }
    ],
    "outro": "Eher mittelmäßiger Skitag. Vielleicht bin ich aber auch von den Tagen davor zu verwöhnt. 😉"
  }
]
