[
  {
    "destination": "flumserberg",
    "date": "d20190405",
    "track": true,
    "timeShift": 0,
    "shortTitle": "Flumserberg",
    "title": "Flumserberg",
    "title3d": {
      "offsetY": 6,
      "fontSize": 7,
      "width": 1920,
      "height": 506
    },
    "intro": "Am Vortag gab es in den Bergen viel frischen Aprilschnee bis weit hinab. Da die Wettervorsage nicht eindeutig schönes Wetter vorhersagte, wählte ich für diesen Freitag ein Skigebiet, bei dem man auch bei nicht so gutem Wetter Spaß haben kann. Deshalb war ich pünktlich um 8:00 auf dem total leeren Parkplatz in Tannenheim. Tageskarte kostete trotz letzter Saisonwoche noch 58CHF, aber es war auch noch fast alles in Betrieb.",
    "landmarks": [
      {
        "photos": [
          {
            "name": "001",
            "alt": "Talabfahrt Tannenheim",
            "date": "2019-04-05T08:11:04.000+02:00",
            "width": 1920,
            "height": 848
          }
        ],
        "videos": [],
        "text": "Nach der Bergfahrt mit der unbequemen Stehgondel auf die Prodalp, lief die weiter hinauf führende Sesselbahn auf den Prodkamm noch nicht, da die Präparation und die Lawinensprengung nach dem Neuschnee der Nacht noch nicht abgeschlossen war. Deshalb blieben erst mal nur die beiden Talabfahrten nach Tannenheim. Die frisch päparierten Pisten waren weich und pulvrig, man musste also sehr sanft fahren."
      },
      {
        "photos": [
          {
            "name": "002",
            "alt": "Prodalp Express",
            "date": "2019-04-05T08:35:04.000+02:00",
            "width": 1920,
            "height": 1149
          }
        ],
        "videos": [],
        "text": "Blick während einer weiteren Talabfahrt auf die Gondel des Prodalp-Express. Darunter präparierte eine Pistenraupe noch die Rodelbahn. Mit den schneebedeckten Bäumen sah das ganze mehr nach Januar, als nach April aus."
      },
      {
        "photos": [
          {
            "name": "003",
            "alt": "Skipiste Prodkamm",
            "date": "2019-04-05T08:50:36.000+02:00",
            "width": 1920,
            "height": 1000
          }
        ],
        "videos": [],
        "text": "Um 8:45 machte dann auch die Sesselbahn auf den Prodkamm auf. Blick aus dem Sessel auf die breite und leichte Hauptpiste. Noch war es ziemlich bewölkt, aber es kamen bereits ein paar Sonnenstrahlen hindurch."
      },
      {
        "photos": [
          {
            "name": "004",
            "alt": "Abfahrt Twärchamm",
            "date": "2019-04-05T09:08:36.000+02:00",
            "width": 1920,
            "height": 646
          },
          {
            "name": "005",
            "alt": "Verbindungspiste Flumserberg",
            "date": "2019-04-05T09:08:56.000+02:00",
            "width": 1920,
            "height": 1280
          }
        ],
        "videos": [],
        "text": "Nach einer Abfahrt am Prodkamm wechselte ich nun hinüber zum Sektor Maschgenkamm. Die Verbindungspiste, besonders das erste steile Stück vom Prodkamm hinab, gefällt mir immer gut."
      },
      {
        "photos": [
          {
            "name": "006",
            "alt": "Sesselbahn Chrüz",
            "date": "2019-04-05T09:13:34.000+02:00",
            "width": 1920,
            "height": 771
          }
        ],
        "videos": [],
        "text": "Ich bin dann gleich bis nach Tannenboden abgefahren, dem anderen möglichen Einstiegspunkt ins Skigebiet. Hier unten war bereits mehr blauer Himmel und die leichte blaue Piste war dank des tollen Schnees sehr gut zu fahren. Hinauf ging es wieder mit der Sesselbahn Chrüz."
      },
      {
        "photos": [
          {
            "name": "007",
            "alt": "Sächsmoor",
            "date": "2019-04-05T10:25:02.000+02:00",
            "width": 1920,
            "height": 1155
          },
          {
            "name": "008",
            "alt": "Churfirsten im Nebelmeer",
            "date": "2019-04-05T10:25:12.000+02:00",
            "width": 1920,
            "height": 882
          }
        ],
        "videos": [],
        "text": "Mit etwas Verzögerung machte dann auch die Leist Sesselbahn auf, womit ich den höchsten Punkt des Skigebiets mit 2222m erreichen konnte. Dieser ragte gerade so aus dem jetzt entstandenen Nebelmeer heraus und bot einen spektakulären Blick auf den benachbarten Sächsmoor und die Churfirsten."
      },
      {
        "photos": [
          {
            "name": "009",
            "alt": "Sesselbahn vor Nebelmeer",
            "date": "2019-04-05T10:25:48.000+02:00",
            "width": 1920,
            "height": 1154
          }
        ],
        "videos": [],
        "text": "Ich habe dann erst mal die Piste entlang der Sesselbahn genommen, die dank dem vielen Neuschnee super war. Der Sesselabstand war an diesem Tag riesig, reichte aber auf Grund des geringen Andrangs den ganzen Tag aus."
      },
      {
        "photos": [
          {
            "name": "010",
            "alt": "Leist Breitmantelpiste",
            "date": "2019-04-05T10:34:28.000+02:00",
            "width": 1920,
            "height": 1047
          }
        ],
        "videos": [],
        "text": "Das Highlight ist aber die Piste vom Leist auf der Rückseite nach Plattis. Diese führt völlig abseits des Skigebiets und dank des Nebelmeers war es gleich noch schöner."
      },
      {
        "photos": [
          {
            "name": "011",
            "alt": "Skifahren Leist",
            "date": "2019-04-05T10:48:31.000+02:00",
            "width": 1920,
            "height": 873
          }
        ],
        "videos": [],
        "text": "Um von dort hinten wieder zum Leist zurückzukommmen, muss man den kurzen Schlepplift Plattis und die Sesselbahn Panüöl nehmen. Hier der Blick auf den Leist und die Talstation der Sesselbahn. Der Nebel lichtete sich nun in diesem Bereich. Sollte mir Recht sein, denn der Leist bietet auch die besten Pisten des Skigebiets."
      },
      {
        "photos": [
          {
            "name": "012",
            "alt": "Nebelfluss",
            "date": "2019-04-05T10:56:00.000+02:00",
            "width": 1920,
            "height": 787
          }
        ],
        "videos": [],
        "text": "Klasse Nebelimpressionen während ich weiterhin auf den Pisten am Leist unterwegs war. Das Nebelmeer war rechts höher und floss über den Grat hinab zur Talstation."
      },
      {
        "photos": [
          {
            "name": "013",
            "alt": "Skipiste Leist",
            "date": "2019-04-05T11:05:05.000+02:00",
            "width": 1920,
            "height": 815
          }
        ],
        "videos": [],
        "text": "Die andere Piste, die vorne am Leist hinunter geht. Dieser Nordhang hat immer den besten Schnee, aber heute waren auch die anderen gut."
      },
      {
        "photos": [
          {
            "name": "014",
            "alt": "Restaurant Hotel Seebenalp im Winter",
            "date": "2019-04-05T11:08:52.000+02:00",
            "width": 1920,
            "height": 976
          }
        ],
        "videos": [],
        "text": "Dann bin ich auch mal weiter bis nach Seeben hinunter gefahren. wo sich das alte Restaurant und Hotel Seebenalp an einem zugefrorenen See befindet. Im Hintergrund wieder die Churfirsten - jetzt etwas mehr nebelfrei."
      },
      {
        "photos": [
          {
            "name": "015",
            "alt": "Einfache Piste Flumserberg",
            "date": "2019-04-05T11:16:53.000+02:00",
            "width": 1920,
            "height": 973
          }
        ],
        "videos": [],
        "text": "Anschließend bin ich wieder bis nach Tannenboden gefahren - eigentlich mit der Absicht, dort im Restaurant Kabinenbahn zu essen. Dieses hatte aber bereits Saisonende, weshalb ich die Gondelbahn auf den Maschgenkamm nahm und dort aß."
      },
      {
        "photos": [
          {
            "name": "016",
            "alt": "Gipfel Leist",
            "date": "2019-04-05T12:12:13.000+02:00",
            "width": 1920,
            "height": 845
          }
        ],
        "videos": [],
        "text": "Nach der Mittagspause bin ich dann wieder zum Leist. Diesmal habe ich auch noch die paar Schritte bis auf den richtigen Gipfel unternommen, um weitere Fotos zu machen. Über dem Nebelmeer war die Luft klar und die Sicht entsprechend gut."
      },
      {
        "photos": [
          {
            "name": "017",
            "alt": "Nebelmeer",
            "date": "2019-04-05T12:12:54.000+02:00",
            "width": 1920,
            "height": 929
          }
        ],
        "videos": [],
        "text": "Blick vom Leist zum Maschgenkamm, der gerade so aus dem Nebelmeer herausragte."
      },
      {
        "photos": [
          {
            "name": "018",
            "alt": "Panorama Leist",
            "date": "2019-04-05T12:13:11.000+02:00",
            "width": 1920,
            "height": 588
          }
        ],
        "videos": [],
        "text": "Hier das ganze noch einmal als Panorama. Links die Leist-Sesselbahn."
      },
      {
        "photos": [
          {
            "name": "019",
            "alt": "Hochfläche Fursch",
            "date": "2019-04-05T12:13:47.000+02:00",
            "width": 1920,
            "height": 795
          }
        ],
        "videos": [],
        "text": "Und der Blick in die andere Richtung über die Hochfläche von Fursch. Im Hintergrund rechts ist der Spitzmeilen zu sehen."
      },
      {
        "photos": [
          {
            "name": "020",
            "alt": "Grat vor Nebelmeer",
            "date": "2019-04-05T12:14:30.000+02:00",
            "width": 1920,
            "height": 1130
          }
        ],
        "videos": [],
        "text": "Eine letzte Aufnahme vom Gipfel den Grat entlang. Im Sommer sieht das ganze übrigens so aus: <a href='/alpine/flumserberg/20150726#045'>Leist im Sommer</a>"
      },
      {
        "photos": [
          {
            "name": "021",
            "alt": "Südabfahrt Leist",
            "date": "2019-04-05T13:27:37.000+02:00",
            "width": 1920,
            "height": 1280
          }
        ],
        "videos": [],
        "text": "Dann bin ich noch einmal die Südabfahrt vom Leist gefahren. Auf Grund der intensiven Sonne wurde der Schnee nun schon etwas pappig und war nicht mehr so genial wie am Morgen. Aber landschaftlich schön ist die Piste natürlich trotzdem."
      },
      {
        "photos": [
          {
            "name": "022",
            "alt": "Sessellift an Nebelgrenze",
            "date": "2019-04-05T13:55:36.000+02:00",
            "width": 1920,
            "height": 1156
          },
          {
            "name": "023",
            "alt": "Sesselbahn Prodkamm",
            "date": "2019-04-05T13:55:51.000+02:00",
            "width": 1920,
            "height": 780
          }
        ],
        "videos": [],
        "text": "Ein kleiner Abstecher zurück zum Prodkamm, wo auch weiterhin der Nebel gegen die Sonne kämpfte. Aber auch im Nebel war die Sicht immer ok, denn der war nicht besonders dicht."
      },
      {
        "photos": [
          {
            "name": "024",
            "alt": "Sesselbahn Panüöl",
            "date": "2019-04-05T14:04:24.000+02:00",
            "width": 1920,
            "height": 1060
          }
        ],
        "videos": [],
        "text": "Auch die Sesselbahn Panüöl kam nur auf dem Maschgenkamm aus dem Nebel heraus. Trotzdem hatte der Schnee an diesen Südhängen schon etwas gelitten... war aber zum Glück nicht klebrig."
      },
      {
        "photos": [
          {
            "name": "025",
            "alt": "HäxäWäldli",
            "date": "2019-04-05T14:35:59.000+02:00",
            "width": 1920,
            "height": 2668
          }
        ],
        "videos": [],
        "text": "Ich bin dann noch mal die Talabfahrt nach Tannenboden gefahren, diesmal durch das HäxäWäldli. Die Piste war zwar eigentlich schon geschlossen, war aber präpariert und gut zu fahren. Von den Bäumen tropfte und fiel der Schnee, denn inzwischen war es recht mild geworden."
      },
      {
        "photos": [
          {
            "name": "026",
            "alt": "Mürtschenstock",
            "date": "2019-04-05T15:13:23.000+02:00",
            "width": 1920,
            "height": 744
          }
        ],
        "videos": [],
        "text": "Noch ein letztes Mal auf den Leist. Diesmal eine Aufnahme nach Westen zum Mürtschenstock."
      },
      {
        "photos": [
          {
            "name": "027",
            "alt": "Prodkamm im Winter",
            "date": "2019-04-05T15:45:37.000+02:00",
            "width": 1920,
            "height": 725
          }
        ],
        "videos": [],
        "text": "Und wieder am Prodkamm, wo aber der Nebel am zähesten war."
      },
      {
        "photos": [
          {
            "name": "028",
            "alt": "Skifahren im Nebel",
            "date": "2019-04-05T15:50:03.000+02:00",
            "width": 1920,
            "height": 2071
          }
        ],
        "videos": [],
        "text": "Bin dann noch die etwas vernachlässigten Pisten am Maschgenkamm gefahren. Hier auf der Sesselbahn Arve. Schnee war hier überall gut."
      },
      {
        "photos": [
          {
            "name": "029",
            "alt": "Alte Gondelbahn Maschgenkamm",
            "date": "2019-04-05T15:50:46.000+02:00",
            "width": 1920,
            "height": 1207
          }
        ],
        "videos": [],
        "text": "Eine schon bald als historisch einzuordnende Aufnahme der Gondelbahn auf den Maschgenkamm. Diese wird nämlich diesen Sommer durch eine neue (hoffentlich flottere) Gondelbahn ersetzt."
      },
      {
        "photos": [
          {
            "name": "030",
            "alt": "Bösplangpiste",
            "date": "2019-04-05T16:09:50.000+02:00",
            "width": 1920,
            "height": 2880
          },
          {
            "name": "031",
            "alt": "Skipisten Flumserberg",
            "date": "2019-04-05T16:09:55.000+02:00",
            "width": 1920,
            "height": 931
          }
        ],
        "videos": [],
        "text": "Am Schluss bin ich noch die Pisten am Prodkamm gefahren. Die steile Bösplangpiste vom Gipfel hinab bietet eine schöne Sicht bis zum Walensee."
      },
      {
        "photos": [
          {
            "name": "032",
            "alt": "Spitzmeilen über Nebel",
            "date": "2019-04-05T16:28:04.000+02:00",
            "width": 1920,
            "height": 720
          },
          {
            "name": "033",
            "alt": "Spitzmeilenhütte",
            "date": "2019-04-05T16:28:18.000+02:00",
            "width": 1920,
            "height": 1292
          }
        ],
        "videos": [],
        "text": "Schon fast traditionell fuhr ich als letzte Abfahrt die Hintenrumabfahrt 'Spigapiste' vom Prodkamm. Die ermöglicht noch einmal ein Blick zum Spitzmeilen. Links ist auch die Spitzmeilenhütte zu sehen, zu der man auch im Winter wandern kann."
      },
      {
        "photos": [
          {
            "name": "034",
            "alt": "Schlittelbahn Prodalp",
            "date": "2019-04-05T16:41:18.000+02:00",
            "width": 1920,
            "height": 1110
          }
        ],
        "videos": [],
        "text": "Da ich noch kurz vor Betriebsschluß des Prodalp-Express um 16:40 an der Talstation war, konnte ich nicht widerstehen und bin auch diese noch einmal gefahren. Hier ist die an diesem Tag kaum genutze Rodelbahn von der Prodalp zu sehen."
      }
    ],
    "outro": "Fazit: Manchmal ist Neuschnee auch im Apripl noch lohnend. Dank der ausreichenden Menge, den nicht zu warmen Temperaturen und den wenigen anderen Gästen, waren die meisten Pisten den ganzen Tag schön zu fahren. Und fototechnisch bot das Nebelmeer natürlich beste Motive... und trotzdem kamen noch über 140km an Strecke zusammen."
  }
]
