[
  {
    "destination": "lenzerheide",
    "date": "20120406",
    "track": false,
    "shortTitle": "Lenzerheide",
    "title": "Lenzerheide",
    "intro": "Nach 1:30h Fahrt durch Schauer, Nebel und Nieselregen Ankunft um 8:30 am Skilift Valbella in Lenzerheide. Drittes Auto auf dem Parkplatz, wobei die anderen wohl die Autos der Angestellten waren. Tageskarte 41€ (Karstadt Konstanz) + 5CHF Parkgebühren.",
    "landmarks": [
      {
        "photos": [
          "02joz"
        ],
        "videos": [],
        "text": "Bergstation SL Valbella. Noch eine sehr trübe Angelegenheit: Nebel und leichter Nieselregen - aber mild und windstill."
      },
      {
        "photos": [
          "rcpJL",
          "1l0yn"
        ],
        "videos": [],
        "text": "Weiter mit der 4KSB Cumascheals. Yeah, Durchbruch durch den Nebel und obendrüber recht freundlich und schon leichter Sonnenschein.<br />\nAuf der Piste ca. 2cm Neuschnee, aber diese Piste leider unfahrbar, da der Sulzschnee vom Vortag gefroren und nicht gewalzt wurde. Schade, andere Pisten, die präpariert waren, waren gut zu fahren."
      },
      {
        "photos": [
          "N1dny"
        ],
        "videos": [],
        "text": "Blick von der Bergstation Cumascheals hinüber zum 6KSB Lavoz, die gerade den Betrieb aufnahm. Die Wolkengebilde waren sehr spektakulär."
      },
      {
        "photos": [
          "ls219"
        ],
        "videos": [],
        "text": "Auf der Piste zur Lavoz. War natürlich kein Pulverschnee, aber trotzdem nett."
      },
      {
        "photos": [
          "GX1Bq"
        ],
        "videos": [],
        "text": "Oben bei Lavoz. Endlich Gesellschaft. 😉"
      },
      {
        "photos": [
          "FhXaP"
        ],
        "videos": [],
        "text": "Blick hinüber zur Bergstation Cumascheals."
      },
      {
        "photos": [
          "AAcf7"
        ],
        "videos": [],
        "text": "Verbindungspiste vom Stätzerhorn nach Lavoz."
      },
      {
        "photos": [
          "qBXnC"
        ],
        "videos": [],
        "text": "Und die Bergstation Lavoz im Sonnenschein."
      },
      {
        "photos": [
          "hE5nC"
        ],
        "videos": [],
        "text": "Weiter zum SL Gertrud. Auch wenn es schneearm aussieht, liegt auf der Piste überall genug."
      },
      {
        "photos": [
          "mGCa3"
        ],
        "videos": [],
        "text": "Kleine Hütte im Tal an der 4KSB Pedra Grossa. Überall trotz der Wolkenberge eine sehr friedliche Stimmung."
      },
      {
        "photos": [
          "iE5Hf"
        ],
        "videos": [],
        "text": "Hauptpiste an der Pedra Grossa. Die Talabfahrten auf der Westseite waren alle noch in einem sehr guten Zustand."
      },
      {
        "photos": [
          "WvE40"
        ],
        "videos": [],
        "text": "Nach der Auffahrt mit der 3KSB Scallotas durch einen üblen Graupelschauer (sehr angenehm), Blick über das Wolkenmeer auf dem Piz Scallotas (2300m)."
      },
      {
        "photos": [
          "gpkPL"
        ],
        "videos": [],
        "text": "Eine der zahllosen Talabfahrten, da es oben neblig wurde. Die braune Färbung kam hauptsächlich durch &quot;Dreck&quot; von den Bäumen zustande."
      },
      {
        "photos": [
          "QYNUH"
        ],
        "videos": [],
        "text": "Pistenplan. Alles außer Pradaschier geöffnet. Die Talabfahrt nach Churwalden sah aber auch nicht mehr gut aus."
      },
      {
        "photos": [
          "B9ngf"
        ],
        "videos": [],
        "text": "Mal wieder ein Schauer, aber diesmal Schnee. Die Schauer waren gut zu ertragen, da sie immer sehr kurz waren - nie mehr als 5min."
      },
      {
        "photos": [
          "xYJ26"
        ],
        "videos": [],
        "text": "Essen auf der Alp Stätz - nur noch das bediente Restaurant geöffnet."
      },
      {
        "photos": [
          "uKjMx"
        ],
        "videos": [],
        "text": "An der 6KSB Stätzerhorn. Längste Schlange an diesem Tag."
      },
      {
        "photos": [
          "j1qfT",
          "FIZoh"
        ],
        "videos": [],
        "text": "Oben am Stätzerhorn. Wieder sehr beeindruckendes Wetter.<br />\nDie Pisten waren aber sehr anstrengend zu fahren, da der Neuschnee klebte wie die Pest. Abseits der Piste war gar nichts zu holen."
      },
      {
        "photos": [
          "pGqzW"
        ],
        "videos": [],
        "text": "Blick von der schönen hintenrum Piste 56 auf die Stätzerhornbahn (hinten) und die 4KSB Stätzertäli (vorne)."
      },
      {
        "photos": [
          "olT9P"
        ],
        "videos": [],
        "text": "Verbindungspiste 58 zur Ostseite. Im Wald noch Schnee - auch wenn's nicht so aussieht."
      },
      {
        "photos": [
          "e00F9",
          "OPb6X"
        ],
        "videos": [],
        "text": "Ein Schild warnte vor &quot;Aperen Stellen&quot;. Gepflegtes Understatement."
      },
      {
        "photos": [
          "2gAv9"
        ],
        "videos": [],
        "text": "Neuestes Ergebnis aus der Wissenschaft: Wenn die Anzahl an Tannennadeln die der Schneekristalle überschreitet, leidet die Gleitfähigkeit von Skiern."
      },
      {
        "photos": [
          "f5lRa"
        ],
        "videos": [],
        "text": "Auf der Ostseite. Verbindungs-SL Scharmoin zur Mittelstation der Rothornbahn."
      },
      {
        "photos": [
          "MpPNy"
        ],
        "videos": [],
        "text": "Auch hier alles wichtige geöffnet."
      },
      {
        "photos": [
          "X0zl9"
        ],
        "videos": [],
        "text": "Piste oben von der Rothorn-Bergstation (2800m). Nur hier oben Pulverschnee, aber leider keine SB mehr da, um eine Wiederholungsfahrt zu machen."
      },
      {
        "photos": [
          "WfwaP"
        ],
        "videos": [],
        "text": "Blick aus dem zugeschneiten Skitunnel."
      },
      {
        "photos": [
          "7HOR3"
        ],
        "videos": [],
        "text": "Bergstation der 6KSB Weisshorn Speed."
      },
      {
        "photos": [
          "T30Ec"
        ],
        "videos": [],
        "text": "Nach der genial zu fahrenden schwarzen 3 oben an der Bergstation der 2KSB Schwarzhorn."
      },
      {
        "photos": [
          "LmycC"
        ],
        "videos": [],
        "text": "Abfahrt entlang des Verbindungs-SL Weisshorn 2. Der Schnee war auf der Ostseite angenehmer zu fahren, weil es anscheinend keine klebrige Neuschneeauflage gab. Aber es lag insgesamt weniger Schnee als auf der Westseite. So gesehen ist es unlogisch, die Westseite schon an Ostern zu schließen und die Ostseite noch eine Woche länger zu öffnen."
      },
      {
        "photos": [
          "1lFmk"
        ],
        "videos": [],
        "text": "An der Talstation des SL Scharmoin und der 6KSB Weisshorn Speed. Die Wolken waren wirklich die Hauptdarsteller des Tages."
      },
      {
        "photos": [
          "hBIy3"
        ],
        "videos": [],
        "text": "Aufahrt mit der Weisshorn Speed. Auch auf der Ostseite nichts los."
      },
      {
        "photos": [
          "FKzcs",
          "vK78A",
          "JLOuZ"
        ],
        "videos": [],
        "text": "Wieder rüber zur Rothornbahn und rauf mit der letzten Gondel um 16:15. Waren noch zwei andere Skifahrer und zwei Fussgänger mit an Board."
      },
      {
        "photos": [
          "NLAh9",
          "PAInc"
        ],
        "videos": [],
        "text": "Sonnige letzte Abfahrt - bis zur nächsten Saison."
      }
    ],
    "outro": "Fazit: Wie so oft war in Lenzerheide das Wetter besser als anderswo, so hat es den ganzen Tag Spaß gemacht. Nur der klebrige Schnee auf der Westseite war echt mühsam.<br />Ps: Sorry für die vielen Wolkenbilder, aber sie wollten alle fotografiert sein."
  }
]
