[
  {
    "destination": "flumserberg",
    "date": "20141227",
    "track": false,
    "shortTitle": "Flumserberg",
    "title": "Flumserberg",
    "intro": "Bei Schneefall und/oder Wind fahre ich am liebsten nach Toggenburg oder Flumserberg. Da im Toggenburg noch nicht genug in Betrieb war, entschied ich mich also für Flumserberg. Bei der Fahrt durch's Rheintal zerrte bereits starker Wind am Lenkrad, so dass schon gewisse Zweifel an der Entscheidung für einen Skitag aufkamen. Die Straße hoch nach Flumserberg war verschneit, aber (noch) gut fahrbar. Geparkt habe ich in Tannenboden auf 1400m, Parkplatz um 8:15 noch sehr leer. Sturmmaske, Helm, Jacke und Skibrille wurden noch im Inneren des Autos angelegt, da außen bereits ein starker Schneesturm bei -5° tobte. Tageskarte war vergünstigt für 50CHF.<br />\nAuf Grund der Witterung habe ich zuerst die Gondelbahn genommen. Dort musste ich aber kurz warten, da wegen der Stabilität nur volle Gondeln auf die Strecke gelassen wurden.",
    "landmarks": [
      {
        "photos": [
          {
            "name": "8IA7fwh"
          }
        ],
        "videos": [],
        "text": "Im oberen Bereich habe ich keine Fotos gemacht, da ich weder meine Hände noch meinem Fotoapparat den Umgebungsbedingungen aussetzen wollte. Deshalb das erste Foto von der Waldpiste nach Tannenboden. Diese Variante war noch nicht geöffnet, aber fahrbar. Ab und zu bei Kurven gab's aber schon Bodenkontakt."
      },
      {
        "photos": [
          {
            "name": "wfW4VbH"
          }
        ],
        "videos": [],
        "text": "Und wieder nur ein Foto aus dem unteren Bereich, diesmal die nicht geöffnete Talabfahrt nach Tannenheim. Auch wenn's schön aussieht, hier waren die 15cm Schnee noch eindeutig zu wenig. Meinen alten Ski war es aber egal. 😉"
      },
      {
        "photos": [
          {
            "name": "2xeC6qF"
          }
        ],
        "videos": [],
        "text": "Blick aus dem Prodkamm-Sessel mit Haube. Wie man sieht war es für einen 27.12. angenehm leer. Wahrscheinlich sind die Einheimischen Laax-like zuhause geblieben, um den Gästen Vortritt zu geben. 😉<br />\nPiste war auf jeden Fall hier gut zu fahren."
      },
      {
        "photos": [
          {
            "name": "uoo6ThR"
          }
        ],
        "videos": [],
        "text": "Abfahrt durch Tiefschnee vom Prodkamm zurück zum Maschgenkamm-Bereich. Die Schwarze direkt zum Arve hatte allerdings noch zu wenig Schnee und bin ich deshalb nicht gefahren."
      },
      {
        "photos": [
          {
            "name": "cnOLKHl"
          }
        ],
        "videos": [],
        "text": "Blick auf Chrüz."
      },
      {
        "photos": [
          {
            "name": "T5omdlJ"
          },
          {
            "name": "N6lPRrA"
          }
        ],
        "videos": [],
        "text": "Jetzt starker Schneefall und deutlich weniger Wind. Also richtig schön. 😃"
      },
      {
        "photos": [
          {
            "name": "3zUXJRK"
          }
        ],
        "videos": [],
        "text": "So habe ich mich auch auf die (noch geschlossene) Abfahrt vom Maschgenkamm zum Seebensee gewagt. Vorbei an der neuen 6KSB zum Leist. Zwei Pistenraupen machten sich bereits auf den Weg dort hin."
      },
      {
        "photos": [
          {
            "name": "mqBSQmm"
          }
        ],
        "videos": [],
        "text": "Nach der Tiefschneeabfahrt Ankunft am Seeben-Sechser."
      },
      {
        "photos": [
          {
            "name": "qrFskhY"
          }
        ],
        "videos": [],
        "text": "Ja, es hat auch weiterhin stark geschneit. Den Pisten hat man aber die mangelnde Grundlage trotzdem noch angemerkt. Abseits war's eigentlich immer besser."
      },
      {
        "photos": [
          {
            "name": "pP10MH2"
          }
        ],
        "videos": [],
        "text": "So wie hier. Um 14:30 hat's dann zu dem noch &quot;aufgeklart&quot;... und bessere Sicht kann man eigentlich immmer gebrauchen."
      },
      {
        "photos": [
          {
            "name": "ngHjbTd"
          }
        ],
        "videos": [],
        "text": "Wieder auf der Prodalp. Im Hintergrund tauchte sogar ein Hauch von Panorama auf."
      },
      {
        "photos": [
          {
            "name": "VgAlLgT"
          }
        ],
        "videos": [],
        "text": "Blick vom Prodkamm auf den Maschgenkamm."
      },
      {
        "photos": [
          {
            "name": "QlfgiSS"
          }
        ],
        "videos": [],
        "text": "Nicht offene steile 7b vom Prodkamm - sehr schön. 😃"
      },
      {
        "photos": [
          {
            "name": "UjWOwyc"
          }
        ],
        "videos": [],
        "text": "Und weiter auf der ebenfalls geschlossenen schwarzen 6. (Auch durch Windverfrachtung) bester Schnee hier."
      },
      {
        "photos": [
          {
            "name": "70Fc1HR"
          },
          {
            "name": "nwtmWOF"
          }
        ],
        "videos": [],
        "text": "Auf Grund der guten Sicht konnten auch die (flachen) Tiefschneehänge auf der Prodalp erobert werden."
      },
      {
        "photos": [
          {
            "name": "H91zQP9"
          }
        ],
        "videos": [],
        "text": "Geöffnete Bahnen - Panüöl nur Fussgänger. Da oben mit Zäunen abgesperrt war, bin ich dort auch nicht runter."
      },
      {
        "photos": [
          {
            "name": "QlNMBqS"
          }
        ],
        "videos": [],
        "text": "Blick auf die Trasse der neuen Leist-Bahn."
      },
      {
        "photos": [
          {
            "name": "q2awM6E"
          }
        ],
        "videos": [],
        "text": "Und in die andere Richtung auf die Stelli-Bahn."
      },
      {
        "photos": [
          {
            "name": "ZfHtZZv"
          }
        ],
        "videos": [],
        "text": "Einzige offene Talabfahrt nach Tannenboden. Zum Teil noch erdig und ziemlich buckelig."
      },
      {
        "photos": [
          {
            "name": "rXFxBP5"
          }
        ],
        "videos": [],
        "text": "Ankunft am Auto um 16:30. Es hatte wohl auch keinen angenehmen Tag."
      },
      {
        "photos": [
          {
            "name": "G5vANzT"
          },
          {
            "name": "De9Q5A0"
          }
        ],
        "videos": [],
        "text": "Gefahrene Strecke: 110km und 11.000 Höhenmeter... die aber schon ganz schön in die Beine gingen. Wie man sieht, war trotz der wenigen offenen Pisten einiges möglich."
      }
    ],
    "outro": "Fazit: Typischer Schnee-Skitag, der wahrscheinlich nicht für jeden was ist. Aber nur bei solchem Wetter kommt man wirklich viel zum Tiefschneefahren. Soviel gab's auf jeden Fall die ganze letzte Saison nicht. 😃 Mit dem Schneefall von heute und mit frischer Präparation dürfte aber in den nächsten Tagen auch ziemlich gute Bedingungen auf den offiziellen Pisten in Flumserberg sein."
  }
]
