[
  {
    "destination": "laax",
    "date": "d20251002",
    "type": "hike",
    "track": true,
    "detailMap": "swiss",
    "shortTitle": "Flimserstein",
    "title": "Flims - Flimserstein",
    "title3d": {
      "offsetY": 1,
      "fontSize": 9.5,
      "align": "left",
      "width": 1920,
      "height": 505
    },
    "movie": "7hzKJSNOyqw",
    "intro": "Im Gebiet Flims-Laax war ich bisher noch nie wandern, aber ich hatte schon lange vorgehabt über den Flimserstein zu laufen. Ab nächstem Jahr werden dort zwei neue Seilbahnen hinauf führen, so dass an diesem Oktober Donnerstag einer der letzten Chancen für eine einsame Wanderung dort war.",
    "landmarks": [
      {
        "photos": [
          {
            "name": "001",
            "alt": "Heißluftballonwoche Flims",
            "date": "2025-10-02T08:25:58.000+02:00",
            "width": 1025,
            "height": 1080
          },
          {
            "name": "002",
            "alt": "Bargis",
            "date": "2025-10-02T09:14:00.000+02:00",
            "width": 1805,
            "height": 1080
          }
        ],
        "text": "Für den Startpunkt der Wanderung wählte ich Bargis. Dort kommt man nur per Postbus hin. Ich stellte mein Auto in der Parkgarage bei den Bergbahnen in Flims ab (knapp 14 CHF Parkgebühren), vertrieb mit die Wartezeit mit der Beobachtung des Starts von Ballons im Rahmen der Heißluftballonwoche und nahm dann den Bus um 8:39 für nochmal 14 CHF. Bei dieser ersten Verbindung muss man noch in Fidaz umsteigen. Von dort fuhr der sogenannte Bargis Shuttle die einspurige Straße die 500 Höhenmeter hinauf. Bargis erreichte ich schließlich gegen 9:10."
      },
      {
        "photos": [
          {
            "name": "003",
            "alt": "Bergweg Bargis",
            "date": "2025-10-02T09:17:03.000+02:00",
            "width": 1476,
            "height": 1080
          },
          {
            "name": "004",
            "alt": "Bargis von oben",
            "date": "2025-10-02T09:21:01.000+02:00",
            "width": 1879,
            "height": 1080
          }
        ],
        "text": "Im Bus waren noch ca. 10 andere Wanderer, aber überraschend folgte keiner von ihnen mir auf den Flimserstein. Der alte Alpweg dort hinauf wurde aufwändig in den Fels geschlagen und mit Steinen gepflastert."
      },
      {
        "photos": [
          {
            "name": "005",
            "alt": "Gepflastert Alpweg",
            "date": "2025-10-02T09:23:13.000+02:00",
            "width": 1920,
            "height": 896
          },
          {
            "name": "006",
            "alt": "Serpentine im Fels",
            "date": "2025-10-02T09:42:38.000+02:00",
            "width": 1198,
            "height": 1080
          }
        ],
        "text": "Der Weg war sehr schön, ist aber gleichbleibend steil und dadurch auch anstrengend. Es gibt aber ab und zu Bänke zum Ausruhen."
      },
      {
        "photos": [
          {
            "name": "007",
            "alt": "Steiler alter Weg",
            "date": "2025-10-02T09:44:39.000+02:00",
            "width": 1620,
            "height": 1080
          },
          {
            "name": "008",
            "alt": "Tiefblick Bargis",
            "date": "2025-10-02T09:46:21.000+02:00",
            "width": 1620,
            "height": 1080
          }
        ],
        "text": "Nur unterbrochen von steilen Wiesenhängen ging es immer weiter spektakulär durch den Fels hinauf. Der Aufwand den Weg zu bauen muss groß gewesen sein - und das alles eigentlich nicht für die Touristen, sondern um die Tiere im Sommer auf den Flimserstein zu bringen."
      },
      {
        "photos": [
          {
            "name": "009",
            "alt": "Wanderweg Flimserstein",
            "date": "2025-10-02T10:06:01.000+02:00",
            "width": 1620,
            "height": 1080
          },
          {
            "name": "010",
            "alt": "Einstieg Felsenweg",
            "date": "2025-10-02T10:06:46.000+02:00",
            "width": 1504,
            "height": 1080
          }
        ],
        "text": "Nach ziemlich genau einer Stunde hatte ich den Aufstieg von 500 Höhenmetern auf den Flimserstein geschafft."
      },
      {
        "photos": [
          {
            "name": "011",
            "alt": "Tegia Gronda",
            "date": "2025-10-02T10:10:11.000+02:00",
            "width": 1920,
            "height": 1054
          }
        ],
        "text": "Dort befindet sich auch gleich die erste Alp. Da der Alpabtrieb schon im September stattgefunden hatte, war hier alles verlassen."
      },
      {
        "photos": [
          {
            "name": "012",
            "alt": "Milchseilbahn Flims",
            "date": "2025-10-02T10:14:16.000+02:00",
            "width": 1920,
            "height": 1000
          }
        ],
        "text": "Ein kleines Stück weiter befindet sich auch schon die nächste Alp. Dort endet auch die Milchseilbahn von Fidaz, die aktuell neu gebaut wird. Ab nächstem Jahr soll sie auch Wanderer befördern, womit man sich dann die 500m Aufstieg von Bargis sparen kann. Hier endet auch ein Klettersteig, der ebenfalls von Fidaz startet."
      },
      {
        "photos": [
          {
            "name": "013",
            "alt": "Alpwiesen Flimserstein",
            "date": "2025-10-02T10:24:59.000+02:00",
            "width": 1920,
            "height": 1055
          }
        ],
        "text": "Bis zur nächsten Alp ging es nun nur leicht ansteigend auf einer rustikalen Fahrstraße weiter. Kurz davor bog ich allerdings von dem breiten Weg ab und folgte dem Wegweiser nach Mutta Bella."
      },
      {
        "photos": [
          {
            "name": "014",
            "alt": "Karstgestein",
            "date": "2025-10-02T10:45:50.000+02:00",
            "width": 1620,
            "height": 1080
          }
        ],
        "text": "Etwas anstrengender ging es nun über die Wiesen bergauf. Ab und zu zeigte sich auch das zerklüftete Karstgestein, aus dem der Flimserstein besteht."
      },
      {
        "photos": [
          {
            "name": "015",
            "alt": "Wanderweg über Wiesen",
            "date": "2025-10-02T11:00:00.000+02:00",
            "width": 1920,
            "height": 938
          }
        ],
        "text": "Der Weg war einfach und total einsam. Er ist so wenig begangen, dass er meist nicht sichtbar war. Da manchmal auch das nächste Wegzeichen nicht auffindbar war, bin ich zweimal falsch gelaufen. Aber es war eigentlich auch egal, wo man genau läuft."
      },
      {
        "photos": [
          {
            "name": "016",
            "alt": "Ringelspitz",
            "date": "2025-10-02T11:12:23.000+02:00",
            "width": 1920,
            "height": 863
          }
        ],
        "text": "Nach einer Stunde Aufstieg über die Wiesen wurde der Weg interessanter und ich erreichte Mutta Bella. Dort war ich näher an der Kante des Flimsersteins und konnte auf der anderen Seite des Tals von Bargis die 3200m hohe Ringelspitz (in der Mitte) sehen."
      },
      {
        "photos": [
          {
            "name": "017",
            "alt": "Mutta Bella",
            "date": "2025-10-02T11:14:07.000+02:00",
            "width": 1920,
            "height": 792
          }
        ],
        "text": "Kurz wurde hier der Weg steiler und es ging einen Felsabsatz am Mutta Bella vorbei. Wie man sieht war es aber nicht wirklich schwierig."
      },
      {
        "photos": [
          {
            "name": "018",
            "alt": "Bergweg durch Karst",
            "date": "2025-10-02T11:19:32.000+02:00",
            "width": 1732,
            "height": 1080
          }
        ],
        "text": "Sehr schön ging der Weg nun weiter durch Karstrippen, dieser Abschnitt hatte mir gut gefallen."
      },
      {
        "photos": [
          {
            "name": "019",
            "alt": "Naturlehrpfad Flimserstein",
            "date": "2025-10-02T11:35:01.000+02:00",
            "width": 1920,
            "height": 631
          }
        ],
        "text": "Völlig im Nichts erreichte ich plötzlich eine Bank und eine Schautafel, die über eine Pflanze informierte. Ich befand mich nun auf dem alten Alpinen Naturlehrpfad, der früher an der Bergstation der Cassonsgrat Seilbahn startete. Da diese Seilbahn aber schon seit Jahren nicht mehr existiert, ist dieser Weg praktisch nicht mehr begangen. Ich folgte ihm aber nun bis zum Cassonsgrat."
      },
      {
        "photos": [
          {
            "name": "020",
            "alt": "Trinserhorn",
            "date": "2025-10-02T11:45:29.000+02:00",
            "width": 1620,
            "height": 1080
          }
        ],
        "text": "Recht steil ging es danach die Wiese bis auf 2600m Höhe bis zu dieser Stange hinauf. Hier war ich nun genau auf der Abbruchkante der senkrechten Felswand, die knapp 1000 Meter ins Tal abfällt. Das war durchaus respekteinflößend.<br />Hinten tauchte nun das 3000 Meter hohe Trinserhorn auf."
      },
      {
        "photos": [
          {
            "name": "021",
            "alt": "Tristelhorn",
            "date": "2025-10-02T11:48:37.000+02:00",
            "width": 1920,
            "height": 698
          }
        ],
        "text": "Der Weg ging nun zum Glück rund 5 Meter neben dem Abbruch entlang, so konnte ich mir aussuchen, wann ich für ein Foto näher herangehen wollte. Hier wieder der Blick zur Ringelspitz und links dem Tristelhorn. Alles Gipfel, auf die keine Wanderwege führen."
      },
      {
        "photos": [
          {
            "name": "022",
            "alt": "Höhenwanderung",
            "date": "2025-10-02T11:50:33.000+02:00",
            "width": 1920,
            "height": 1064
          },
          {
            "name": "023",
            "alt": "Il Fil",
            "date": "2025-10-02T11:53:08.000+02:00",
            "width": 1920,
            "height": 817
          }
        ],
        "text": "Und so ging der Weg nun weiter. Ich hatte etwas bedenken, wie wohl der Aufstieg auf den kleinen Gipfel aussehen würde, da ich dort aus der Entfernung keinen Weg erkennen konnte."
      },
      {
        "photos": [
          {
            "name": "024",
            "alt": "Kettenweg",
            "date": "2025-10-02T11:55:39.000+02:00",
            "width": 1778,
            "height": 1080
          }
        ],
        "text": "Aber meine Sorgen waren unbegründet, denn der Weg ging völlig problemlos über den Fels und durch eine kleine Rinne. Da ich immer noch auf dem ausgebauten ehemaligen Lehrpfad war, war er sogar etwas übertrieben mit einer alten Kette gesichert."
      },
      {
        "photos": [
          {
            "name": "025",
            "alt": "Schnee an Nordhang",
            "date": "2025-10-02T11:58:04.000+02:00",
            "width": 1620,
            "height": 1080
          }
        ],
        "text": "Um 12:00 erreichte ich schließlich den 2680m hohen Il Fil, wie der langgezogene Gipfelgrat des Flimsersteins heißt.<br />Hier der Blick zurück."
      },
      {
        "photos": [
          {
            "name": "026",
            "alt": "Il Fil",
            "date": "2025-10-02T11:59:57.000+02:00",
            "width": 1920,
            "height": 654
          },
          {
            "name": "027",
            "alt": "Gratweg",
            "date": "2025-10-02T12:01:51.000+02:00",
            "width": 1920,
            "height": 893
          }
        ],
        "text": "Auch vor dem nun folgenden Gratweg hatte ich im Vorfeld etwas Respekt, da ich von unten den Schnee an der Kante gesehen hatte. Aber der Grat ist über 5m breit, ich konnte da also problemlos hinüber spazieren und die tolle Aussicht genießen."
      },
      {
        "photos": [
          {
            "name": "028",
            "alt": "Weg durch Schnee",
            "date": "2025-10-02T12:04:14.000+02:00",
            "width": 1880,
            "height": 1080
          },
          {
            "name": "029",
            "alt": "Gipfel Flimserstein",
            "date": "2025-10-02T12:05:05.000+02:00",
            "width": 1616,
            "height": 1080
          }
        ],
        "text": "Der Grat wurde dann immer breiter. Die Schneedecke war nur dünn und meine Spuren waren die ersten seit dem letzten Schneefall."
      },
      {
        "photos": [
          {
            "name": "030",
            "alt": "Steinböcke",
            "date": "2025-10-02T12:06:17.000+02:00",
            "width": 1920,
            "height": 1039
          }
        ],
        "text": "Auf den Sonnenhängen unterhalb des Grats weidete eine große Herde Steinböcke."
      },
      {
        "photos": [
          {
            "name": "031",
            "alt": "Bergweg auf Grat",
            "date": "2025-10-02T12:06:41.000+02:00",
            "width": 1920,
            "height": 878
          }
        ],
        "text": "Hier wurde der Grat dann doch noch mal schmäler, aber netterweise genau hier auch ohne Schnee. Eine weitere Tafel informierte wieder über die Natur."
      },
      {
        "photos": [
          {
            "name": "032",
            "alt": "Aussicht Flimserstein",
            "date": "2025-10-02T12:10:58.000+02:00",
            "width": 1812,
            "height": 1080
          }
        ],
        "text": "Um 12:10 erreichte ich dann den höchsten Punkt meiner Wanderung mit knapp 2700m Höhe. Die Bank lud für eine Mittagspause ein und die Aussicht Richtung Piz Mundaun war toll."
      },
      {
        "photos": [
          {
            "name": "033",
            "alt": "Schneefeld auf Grat",
            "date": "2025-10-02T12:21:44.000+02:00",
            "width": 1920,
            "height": 860
          }
        ],
        "text": "Und so breit und einfach sieht der Übergang vom Il Fil zum Cassonsgrat aus, den ich nach meiner Mittagspause schnell hinablaufen konnte."
      },
      {
        "photos": [
          {
            "name": "034",
            "alt": "Gratwanderung Flims",
            "date": "2025-10-02T12:44:53.000+02:00",
            "width": 1920,
            "height": 967
          }
        ],
        "text": "Ich war dann vom Hauptweg abgebogen und weiter dem alten Lehrpfad gefolgt. Dieser ging schöner an der Steilkante entlang, wie hier bei einer tollen Aussichtsbank am Abgrund. Zum Teil war es aber richtige Stapferei, die Zeit und Ausdauer kostete."
      },
      {
        "photos": [
          {
            "name": "035",
            "alt": "Gipfel Cassonsgrat",
            "date": "2025-10-02T12:52:46.000+02:00",
            "width": 1616,
            "height": 1080
          }
        ],
        "text": "Nach diesem Umweg erreichte ich aber trotzdem irgendwann von Norden her den Gipfel des Cassonsgrat. Panoramatafeln und Bänke zeugten von der früheren leichteren Erreichbarkeit per Seilbahn."
      },
      {
        "photos": [
          {
            "name": "036",
            "alt": "Wanderweg Cassonsgrat",
            "date": "2025-10-02T12:56:14.000+02:00",
            "width": 1920,
            "height": 927
          }
        ],
        "text": "Vom Cassonsgrat ging es nun an den Abstieg zur Segnes-Hütte. Da es hier der Südhang war, wurde es bald schneefrei, aber dafür ziemlich schmierig."
      },
      {
        "photos": [
          {
            "name": "037",
            "alt": "Flem-Xpress Cassons",
            "date": "2025-10-02T13:12:50.000+02:00",
            "width": 1920,
            "height": 1010
          }
        ],
        "text": "Nach gut 150m Abstieg kam ich zur in Bau befindliche Bergstation des Flem-Xpress am Cassons. Dieser Abschnitt soll diesen Winter eröffnet werden und sah für mich auch schon fertig aus. In der Station und an den Stützen wurde aber noch gearbeitet."
      },
      {
        "photos": [
          {
            "name": "038",
            "alt": "Laaxer Stöckli",
            "date": "2025-10-02T13:19:02.000+02:00",
            "width": 1920,
            "height": 701
          }
        ],
        "text": "Blick hinüber zum 2900m hohen Laaxer Stöckli, an dem sich die Bergstation der La Siala Gondelbahn befindet."
      },
      {
        "photos": [
          {
            "name": "039",
            "alt": "Martinsloch",
            "date": "2025-10-02T13:21:12.000+02:00",
            "width": 1891,
            "height": 1080
          }
        ],
        "text": "Tele zum Martinsloch (rechts) und den Tschingelhoren. Gut zu sehen ist hier auch die Glarner Hauptverschiebung, bei der sich oberhalb 200 Millionen Jahre älteres Gestein als darunter befindet. Das wird mit dem Welterbe Sardona vermarktet."
      },
      {
        "photos": [
          {
            "name": "040",
            "alt": "Felsplatte",
            "date": "2025-10-02T13:45:15.000+02:00",
            "width": 1920,
            "height": 997
          }
        ],
        "text": "Teilweise ging der Weg am Rand dieser glatten Felsplatte entlang. Hier kann man gut verstehen, warum es an diesem Hang im Winter häufig Lawinen gibt.<br />Hinten rechts ist mein nächstes Ziel zu sehen, die Segnes-Hütte."
      },
      {
        "photos": [
          {
            "name": "041",
            "alt": "Unterer Segnesboden",
            "date": "2025-10-02T13:46:01.000+02:00",
            "width": 1743,
            "height": 1080
          },
          {
            "name": "042",
            "alt": "Drahtseilweg",
            "date": "2025-10-02T13:49:44.000+02:00",
            "width": 1501,
            "height": 1080
          },
          {
            "name": "043",
            "alt": "Spazierweg Segnesboden",
            "date": "2025-10-02T13:57:00.000+02:00",
            "width": 1920,
            "height": 822
          }
        ],
        "text": "Blicke über die tolle Schwemmlandschaft Segnesboden bei der Segnes-Hütte. Um diese führt ein Wanderweg herum, der rege genutzt wurde."
      },
      {
        "photos": [
          {
            "name": "044",
            "alt": "Segnes-Hütte",
            "date": "2025-10-02T14:06:36.000+02:00",
            "width": 1726,
            "height": 1080
          },
          {
            "name": "045",
            "alt": "TektonikArena Sardona",
            "date": "2025-10-02T14:09:34.000+02:00",
            "width": 1452,
            "height": 1080
          }
        ],
        "text": "Gegen 14:00 erreichte ich die Segnes-Hütte auf 2100 Metern Höhe und ich begegnete auch den ersten anderen Wanderern des Tages! Von hier hätte ich jetzt gemütlich mit der Gondelbahn zurück nach Flims fahren können. Aber ich entschied mich stattdessen den Flimser Wasserweg zu nehmen. Hier begann also praktisch gesehen eine zweite Wanderung."
      },
      {
        "photos": [
          {
            "name": "046",
            "alt": "Bach durch Felsen",
            "date": "2025-10-02T14:18:52.000+02:00",
            "width": 959,
            "height": 1080
          }
        ],
        "text": "Der Flimser Wasserweg führt von der Segnes-Hütte immer entlang des Flems und war hier oben trotz Werktag stark besucht."
      },
      {
        "photos": [
          {
            "name": "047",
            "alt": "Herbstwanderung",
            "date": "2025-10-02T14:30:10.000+02:00",
            "width": 1569,
            "height": 1080
          }
        ],
        "text": "Recht steil ging es von der Segnes-Hütte in vielen Serpentinen hinab zu dieser Fläche, wo ich den Flem mit der ersten von insgesamt 7 Brücken überquerte."
      },
      {
        "photos": [
          {
            "name": "048",
            "alt": "Tor ohne Zaun",
            "date": "2025-10-02T14:40:54.000+02:00",
            "width": 1920,
            "height": 980
          },
          {
            "name": "049",
            "alt": "Wanderung Flims",
            "date": "2025-10-02T14:45:05.000+02:00",
            "width": 1920,
            "height": 986
          }
        ],
        "text": "Der Wasserweg ist sehr schön angelegt, er nimmt aber wenig Rücksicht auf die vielen Höhenmeter, die ich schon in den Beinen hatte. Es ging häufiger auch mal wieder bergauf und hatte viele Schlenker, um möglichst nah am Bach zu bleiben.<br />Wie man sieht war das Wetter aber perfekt, wenn auch ein frischer Wind wehte."
      },
      {
        "photos": [
          {
            "name": "050",
            "alt": "Serpentinenweg",
            "date": "2025-10-02T14:49:02.000+02:00",
            "width": 1920,
            "height": 1056
          }
        ],
        "text": "Bei diesem Abschnitt wurde der Weg wohl von einem Bike-Trail-Mitarbeiter geplant. Die Anzahl der Serpentinen war absurd hoch und der Weg total flach. Die Hälfte der Kurven hätte es auch getan und ein normaler Bergweg wäre vermutlich einfach direkt den Hang hinunter gegangen."
      },
      {
        "photos": [
          {
            "name": "051",
            "alt": "Blaue Gumpe",
            "date": "2025-10-02T14:57:25.000+02:00",
            "width": 1115,
            "height": 1080
          }
        ],
        "text": "Bei den vielen Serpentinen kann man leicht an einem Aussichtspunkt bei einer Bank vorbeilaufen, wo man dieses türkisblaue Wasserbecken sehen kann."
      },
      {
        "photos": [
          {
            "name": "052",
            "alt": "Umleitung bei Hochwasser",
            "date": "2025-10-02T15:08:33.000+02:00",
            "width": 1101,
            "height": 1080
          },
          {
            "name": "053",
            "alt": "Steg über Schlucht",
            "date": "2025-10-02T15:09:30.000+02:00",
            "width": 824,
            "height": 1080
          },
          {
            "name": "054",
            "alt": "Strom durch Fels",
            "date": "2025-10-02T15:10:43.000+02:00",
            "width": 925,
            "height": 1080
          }
        ],
        "text": "Nun folgte einer der schönsten Abschnitte des Wasserwegs, der bei Hochwasser nicht begehbar ist. Über einen Steinsteg ging es über eine schmale Felsschlucht, in der das Wasser in vielen Kurven hindurchströmte."
      },
      {
        "photos": [
          {
            "name": "055",
            "alt": "Holzbrücke",
            "date": "2025-10-02T15:12:19.000+02:00",
            "width": 1667,
            "height": 1080
          },
          {
            "name": "056",
            "alt": "Kleiner Wasserfall",
            "date": "2025-10-02T15:15:39.000+02:00",
            "width": 720,
            "height": 1080
          }
        ],
        "text": "Über eine weitere Brücke ging es wieder über den Bach zurück. Die vielen kleinen Wasserfälle luden zum Fotografieren ein."
      },
      {
        "photos": [
          {
            "name": "057",
            "alt": "Startgels",
            "date": "2025-10-02T15:26:13.000+02:00",
            "width": 1920,
            "height": 1020
          }
        ],
        "text": "Um 15:30 kam ich an dem Gasthaus Startgels vorbei, wo die meisten anderen Wanderer in die Gondelbahn einstiegen. Ansonsten würde es Startgels optisch gut tun, wenn einige der ehemaligen Stationsbauwerke hier auch mal abgerissen würden.<br />Im Hintergrund ist übrigens der Cassonsgrat zu sehen."
      },
      {
        "photos": [
          {
            "name": "058",
            "alt": "Weg durch Wald",
            "date": "2025-10-02T15:28:04.000+02:00",
            "width": 1496,
            "height": 1080
          },
          {
            "name": "059",
            "alt": "Gondeln über Bach",
            "date": "2025-10-02T15:33:55.000+02:00",
            "width": 834,
            "height": 1080
          },
          {
            "name": "060",
            "alt": "Holzsteg",
            "date": "2025-10-02T15:34:59.000+02:00",
            "width": 1485,
            "height": 1080
          }
        ],
        "text": "Wieder alleine unterwegs war der Wasserweg weiter abwechslungsreich angelegt. Sogar auch mal mit einen langen Holzsteg über einen sumpfigen Abschnitt."
      },
      {
        "photos": [
          {
            "name": "061",
            "alt": "Weg an Bach",
            "date": "2025-10-02T15:42:52.000+02:00",
            "width": 1594,
            "height": 1080
          }
        ],
        "text": "Diesen 20 Meter Ab- und Aufstieg zum Bach hätte ich mir wirklich sparen können, aber inzwischen hatte ich mir schon in den Kopf gesetzt, den Wasserweg wirklich bis zum letzten Umweg abzulaufen."
      },
      {
        "photos": [
          {
            "name": "062",
            "alt": "Bergbach",
            "date": "2025-10-02T15:50:17.000+02:00",
            "width": 1761,
            "height": 1080
          }
        ],
        "text": "Und so schön sah der Bach neben dem Weg eigentlich über die gesamte Strecke aus."
      },
      {
        "photos": [
          {
            "name": "063",
            "alt": "Brücke mit Wasserfalls",
            "date": "2025-10-02T16:02:20.000+02:00",
            "width": 1772,
            "height": 1080
          },
          {
            "name": "064",
            "alt": "Wasser mit Langzeitbelichtung",
            "date": "2025-10-02T16:02:35.000+02:00",
            "width": 720,
            "height": 1080
          },
          {
            "name": "065",
            "alt": "Station Foppa",
            "date": "2025-10-02T16:06:44.000+02:00",
            "width": 720,
            "height": 1080
          }
        ],
        "text": "Dann folgte ein lohnenderer 30 Meter Abstieg zu zwei weiteren Brücken inmitten einer Schlucht direkt unterhalb der Mittelstation Foppa. Diese ist aber von hier aus nicht erreichbar."
      },
      {
        "photos": [
          {
            "name": "066",
            "alt": "Weg aus Wald",
            "date": "2025-10-02T16:09:12.000+02:00",
            "width": 762,
            "height": 1080
          },
          {
            "name": "067",
            "alt": "Wanderweg an Waldrand",
            "date": "2025-10-02T16:11:18.000+02:00",
            "width": 1671,
            "height": 1080
          }
        ],
        "text": "Danach kam ein etwas langweiliger Abschnitt oberhalb des Flems. Das war aber ok, denn ich musste langsam mal vorankommen. Inzwischen war es 16:00 und ich hatte noch einige Kilometer und 300 Höhenmeter vor mir."
      },
      {
        "photos": [
          {
            "name": "068",
            "alt": "Uriger Waldweg",
            "date": "2025-10-02T16:40:19.000+02:00",
            "width": 1920,
            "height": 1067
          },
          {
            "name": "069",
            "alt": "Pilze, Moos und Farne",
            "date": "2025-10-02T16:43:39.000+02:00",
            "width": 1620,
            "height": 1080
          }
        ],
        "text": "Unterhalb des Gasthaus Runcahöhe folgte ein überraschend uriger Abschnitt durch ein vermoostes Steinschlaggebiet.<br />Die hier gezeigten Pilze mit dem Farn waren aber in einem Holzverschlag angepflanzt worden. Schön sah es trotzdem aus."
      },
      {
        "photos": [
          {
            "name": "070",
            "alt": "Flembrücke",
            "date": "2025-10-02T16:50:17.000+02:00",
            "width": 1889,
            "height": 1080
          },
          {
            "name": "071",
            "alt": "Holzsteg",
            "date": "2025-10-02T16:55:56.000+02:00",
            "width": 1474,
            "height": 1080
          },
          {
            "name": "072",
            "alt": "Flem",
            "date": "2025-10-02T17:00:19.000+02:00",
            "width": 1380,
            "height": 1080
          }
        ],
        "text": "Der letzte Abschnitt am Flem wurde dann wieder richtig steil und mit der untergehenden Sonne auch etwas düster, ich musste mich also noch mal konzentrieren. Vorbei ging es an der Flembrücke, wo der Tunnel der Flimser-Umgehungsstraße über den Fluss führt."
      },
      {
        "photos": [
          {
            "name": "073",
            "alt": "Flimserstein",
            "date": "2025-10-02T17:01:16.000+02:00",
            "width": 1920,
            "height": 632
          }
        ],
        "text": "Kurz vorm Ziel kam ich dann aus der Schlucht heraus und es wurde wieder heller. Im Hintergrund der Flimserstein, den ich von rechts nach links überwandert hatte."
      },
      {
        "photos": [
          {
            "name": "074",
            "alt": "Stenna Flims",
            "date": "2025-10-02T17:14:50.000+02:00",
            "width": 1620,
            "height": 1080
          }
        ],
        "text": "Um 17:15 erreichte ich das Stenna Flims, ein großes Gebäudekomplex über dem Flem, das Hotel, Kino, Läden und auch mein Auto im Parkhaus beinhaltete."
      }
    ],
    "outro": "Fazit: Etwas zu weite, aber sehr schöne Wanderung über den Flimserstein. Highlights waren der Aufstieg durch die Felswand bei Bargis, der Gratweg über den Il Fil und der Flimser-Wasserweg.<br />Der Gratweg wird nächstes Jahr deutlich einfacher erreichbar sein und wird mit Sicherheit sehr beliebt, lässt er sich doch gut mit Flem-Xpress und Milchseilbahn kombinieren.<br />Meine Runde würde sich übrigens auch mit einer Übernachtung in der Segnes-Hütte einfacher gestalten lassen."
  }
]
