[
  {
    "destination": "toggenburg",
    "date": "d20150323",
    "track": false,
    "shortTitle": "Toggenburg",
    "title": "Toggenburg",
    "intro": "Am Montag stand ein weiterer Skitag meines Skiurlaubs an. Ich entschied mich die noch gute Schneelage im Toggenburg auszunutzen. Kurz vor acht kam ich nach der nebeligen Fahrt in Unterwasser (900m) an. Für die Tageskarte gibt's werktags leider keine Ermäßigung, so dass sie 57CHF kostete. Mit der ersten Bahn um 8:00 ging es nach Iltios hinauf. Genau dort erreichte man die Nebelobergrenze.",
    "landmarks": [
      {
        "photos": [
          {
            "name": "hju3xE8",
            "width": 1280,
            "height": 853
          }
        ],
        "videos": [],
        "text": "Und gleich danach ging es weiter mit der Seilbahn auf den Chäserrugg (2260m). Mit in der Gondel neben Bahnmitarbeitern und Handwerkern (für die Gipfelbaustelle) rund 20 andere Skifahrer."
      },
      {
        "photos": [
          {
            "name": "BNQLX9a",
            "width": 1280,
            "height": 465
          }
        ],
        "videos": [],
        "text": "Um 8:22 schon am höchsten Punkt des Skigebiets. Links der Säntis, rechts das noch nebelige Rheintal. <br />\nDa die meisten anderen Lifte erst ab 8:45 fahren, bleibt einem zu Beginn nur die Fahrt zur Seilbahn."
      },
      {
        "photos": [
          {
            "name": "Tvq5L50",
            "width": 1280,
            "height": 567
          },
          {
            "name": "twIKSOI",
            "width": 1280,
            "height": 853
          }
        ],
        "videos": [],
        "text": "Nach zügiger Fahrt wieder Ankunft auf Iltios. Schnee war bis hier pulvrig, dann härter. Wahrscheinlich war auf dieser Höhe die Schneefallgrenze des Vortags."
      },
      {
        "photos": [
          {
            "name": "bdsqkwh",
            "width": 1280,
            "height": 749
          }
        ],
        "videos": [],
        "text": "Der Nebel schwappte zum Teil etwas nach oben, störte aber hier auf Iltios nicht weiter. Schnell ging es wieder nach oben - bei wenig Andrang ist eine Seilbahn gut zum Höhenmetermachen. 😉"
      },
      {
        "photos": [
          {
            "name": "AUfFLz4",
            "width": 1280,
            "height": 853
          }
        ],
        "videos": [],
        "text": "Blick vom Chäserrugg Richtung Graubünden. Auf dieser Seite hatte sich der Nebel bereits aufgelöst. Temperaturen selbst hier oben sehr angenehm, da kaum Wind."
      },
      {
        "photos": [
          {
            "name": "f6ZHaA7",
            "width": 1280,
            "height": 383
          }
        ],
        "videos": [],
        "text": "Temporäres Ersatzrestaurant auf dem Gipfel."
      },
      {
        "photos": [
          {
            "name": "TYINFfi",
            "width": 1280,
            "height": 489
          }
        ],
        "videos": [],
        "text": "Noch mal Blick ins Rheintal."
      },
      {
        "photos": [
          {
            "name": "UGd2I1E",
            "width": 1280,
            "height": 512
          }
        ],
        "videos": [],
        "text": "Zur Abwechslung Fahrt mit dem langen Schlepplift auf dem Chäserrugg."
      },
      {
        "photos": [
          {
            "name": "Jbxw77y",
            "width": 1280,
            "height": 792
          }
        ],
        "videos": [],
        "text": "Einfahrt zur Ostabfahrt und zur Verbindung nach Wildhaus. Beides super zu fahren."
      },
      {
        "photos": [
          {
            "name": "XQz33xP",
            "width": 1280,
            "height": 609
          },
          {
            "name": "BKGW5KX",
            "width": 1280,
            "height": 744
          }
        ],
        "videos": [],
        "text": "Ankunft am Gamserrugg oberhalb von Wildhaus. Hier war neben den normalen Werktag-Skifahr-Rentnern wenigsten noch eine Handvoll Urlauber unterwegs."
      },
      {
        "photos": [
          {
            "name": "p7X7iGy",
            "width": 1280,
            "height": 682
          }
        ],
        "videos": [],
        "text": "Abfahrt durch die dünne Nebelschicht bis nach Wildhaus (1100m). Psten dort hin noch völlig in Ordnung."
      },
      {
        "photos": [
          {
            "name": "IpzzQyb",
            "width": 1280,
            "height": 722
          }
        ],
        "videos": [],
        "text": "Wieder in der Sonne an der Talstation des Schlepplifts auf den Gamserrugg. Mehr andere Personen konnte ich an diesem Tag nicht vor die Linse bekommen. 😉"
      },
      {
        "photos": [
          {
            "name": "vH6o3kM",
            "width": 1280,
            "height": 491
          }
        ],
        "videos": [],
        "text": "Wie man hier an der Vierer-Sesselbahn erahnen kann. Schnee wurde jetzt auch hier unten weicher und damit waren die Pisten von oben bis unten traumhaft zu fahren."
      },
      {
        "photos": [
          {
            "name": "L5tsk47",
            "width": 1280,
            "height": 775
          }
        ],
        "videos": [],
        "text": "Einfahrt zur schwarzen Piste durch den Warmtobel. Das Warnung, dass die Abfahrt nach Grabs (im Rheintal!) ungünstig wäre, halte ich für eine sehr optimische Angabe. Ich habe aus dem Auto im Rheintal auf jeden Fall überhaupt kein Schnee gesehen."
      },
      {
        "photos": [
          {
            "name": "p9nV3Kj",
            "width": 1280,
            "height": 576
          },
          {
            "name": "wu5u9bY",
            "width": 1280,
            "height": 710
          },
          {
            "name": "sgsj3ES",
            "width": 1280,
            "height": 793
          }
        ],
        "videos": [],
        "text": "Die Abfahrt durch den Warmtobel war auf jeden Fall ziemlich gut. Nur die Einfahrt oben war auf Grund des schon etwas pappigen Neuschnees etwas hakelig."
      },
      {
        "photos": [
          {
            "name": "dX1dV6e",
            "width": 1280,
            "height": 805
          }
        ],
        "videos": [],
        "text": "Mittagspause auf der Terasse des Gamsalp-Restaurant."
      },
      {
        "photos": [
          {
            "name": "T1ZnN6A",
            "width": 1280,
            "height": 853
          },
          {
            "name": "0UO3F4C",
            "width": 1280,
            "height": 730
          },
          {
            "name": "uUF3UkK",
            "width": 1280,
            "height": 679
          }
        ],
        "videos": [],
        "text": "Nach dem Mittag schnell rüber auf die andere Seite des Skigebiet zur Ruestel-Sesselbahn. Piste war selbst mittags noch kaum befahren, so dass man noch viele frisch präparierte Abschnitte finden konnte."
      },
      {
        "photos": [
          {
            "name": "wMh6M0I",
            "width": 1280,
            "height": 699
          },
          {
            "name": "4ZiZfai",
            "width": 1280,
            "height": 715
          }
        ],
        "videos": [],
        "text": "Dann weiter zur Abfahrt bis nach Alt St. Johann (900m). Piste auf dieser Höhe natürlich sehr sulzig, aber es liegt noch (danke Beschneiung) ausreichend Schnee. Außerdem fuhr gerade eine Pistenraupe nach oben und bescherte mir bei der 2. Abfahrt eine frische Spur. 😃"
      },
      {
        "photos": [
          {
            "name": "uM421ft",
            "width": 1280,
            "height": 623
          }
        ],
        "videos": [],
        "text": "Den Rest des Tages fuhr ich dann wieder bei Iltios. Die wenig befahrenen Pisten zum Espel-Schlepplift waren genial, trotzdem werde ich diesem unbequemen Schlepplift nicht nachtrauern."
      },
      {
        "photos": [
          {
            "name": "cDjbAm5",
            "width": 1280,
            "height": 480
          }
        ],
        "videos": [],
        "text": "An solchen Tagen zieht man die Seilbahn dem Stöfeli-Schlepplift vor - ist einfach flotter und man hat die doppelte Pistenlänge. Aber um genau die letzte Gondel um 16:20 abzupassen, bin ich dann auch mal damit gefahren."
      },
      {
        "photos": [
          {
            "name": "lKqtwh2",
            "width": 1280,
            "height": 778
          },
          {
            "name": "N4fzwk6",
            "width": 1280,
            "height": 726
          }
        ],
        "videos": [],
        "text": "Nun in der besagten Gondel, über die Piste des Stöfeli-Schlepplift und vorbei am Gasthaus Stöfeli.<br />\nDie Mitfahrenden waren witzigerweise zum Teil die selben, wie in der ersten Auffahrt des Tages."
      },
      {
        "photos": [
          {
            "name": "V4eDvgq",
            "width": 1280,
            "height": 853
          },
          {
            "name": "6nB0gt6",
            "width": 1280,
            "height": 689
          }
        ],
        "videos": [],
        "text": "Die (einzige) noch offene Talabfahrt nach Unterwasser. Schon ziemlich grenzwertig und auch nicht mehr präpariert. Inzwischen ist sie auch als geschlossen im Pistenplan eingezeichnet.<br />\nDank Grasuntergrund war's aber für die Ski ungefährlich."
      },
      {
        "photos": [
          {
            "name": "XIedvjm",
            "width": 1280,
            "height": 655
          },
          {
            "name": "sCirHA0",
            "width": 1280,
            "height": 285
          }
        ],
        "videos": [],
        "text": "Gefahrene Strecke. Die insgesamt neun Fahrten mit der Seilbahn auf den Chäserrugg bringen ordentlich Strecke und Höhenmeter, so dass es sich trotz entspannter Fahrt zu fast 160km und 17.000 Höhenmeter summierte.<br />\nWitzig ist, dass die Luftaufnahmen in Google-Earth ziemlich exakt die aktuelle Schneelage abbildet. 😃"
      }
    ],
    "outro": "Fazit: Ein sehr schöner Tag im Toggenburg. <br />\nAuch wenn die Leere gut für die Pisten war, wirtschaftlich ist das mit Sicherheit für das Skigebiet nicht."
  }
]
