[
  {
    "destination": "montafon",
    "date": "20170109",
    "track": false,
    "shortTitle": "Silvretta Montafon",
    "title": "Silvretta-Montafon",
    "intro": "Nach dem die Wettervorhersage für das Wochenende nicht so berauschend war, nahm ich mir spontan diesen\n      Montag frei und fuhr nach St. Gallenkirch im Montafon.<br />\n      Die Tageskarte kostete 51€ und die erste Gondel hinauf nach Valisera fuhr um 8:15.",
    "landmarks": [
      {
        "photos": [
          "3Yo8hYp"
        ],
        "videos": [],
        "text": "Zuerst fuhr ich auf der blauen Piste 20a hinab, da dort bereits die Sonne schien. Der frisch präparierte\n      Neuschnee war sehr schön, wenn auch etwas ungleichmäßig."
      },
      {
        "photos": [
          "5TPswmB"
        ],
        "videos": [],
        "text": "Anschließend fuhr ich mit der neuen 8er Sesselbahn \"Silvretta Bahn\" wieder nach oben."
      },
      {
        "photos": [
          "VpI1IVh"
        ],
        "videos": [],
        "text": "Die neue Bahn überquert den Jöchli Lift, der an diesem Tag aber noch nicht in Betrieb war. Es wirkte aber\n      so, als ob er die nächsten Tage öffnen würde."
      },
      {
        "photos": [
          "f34d0Hh"
        ],
        "videos": [],
        "text": "Die Bergstation der \"Silvretta Bahn\" befindet sich an der gleiche Stelle wie die der Sonnenbahn."
      },
      {
        "photos": [
          "K4f92jd"
        ],
        "videos": [],
        "text": "Der frische Pulverschnee :)"
      },
      {
        "photos": [
          "0WlsHFu"
        ],
        "videos": [],
        "text": "Die blaue 30 zur Sonnenbahn bin ich nicht gefahren, da sie morgens noch im Schatten liegt."
      },
      {
        "photos": [
          "A9j6huZ"
        ],
        "videos": [],
        "text": "Stattdessen wechselte ich zum Bereich Nova. Hier auf dem oberen Hälfte zur Mittelstation der Versettla Bahn."
      },
      {
        "photos": [
          "GsNkJ65"
        ],
        "videos": [],
        "text": "Und hier der untere Bereich zur Versettla Bahn. Die Piste war eine der härteren des Tages, aber das\n      ist Meckern auf hohem Niveau."
      },
      {
        "photos": [
          "bctiAOM"
        ],
        "videos": [],
        "text": "Talstation des Anfänger-Bahn Spatla. Zur der Zeit war (wie man sieht) noch nichts los."
      },
      {
        "photos": [
          "FtEIr9u"
        ],
        "videos": [],
        "text": "Wieder zurück auf der Valisera Seite. Die Pisten waren schon noch schmäler als gewohnt, aber die\n      Schneequalität war überraschend gut."
      },
      {
        "photos": [
          "pS1ebFD"
        ],
        "videos": [],
        "text": "Nun fuhr ich noch die restlichen Pisten bei Valisera ab, hier an der Bergstation der\n      Schwarzköpfle Bahn."
      },
      {
        "photos": [
          "qxCg598"
        ],
        "videos": [],
        "text": "Auch die beiden Hintenrumabfahrten von der Rinderhütte Bahn waren geöffnet. Diese liegen aber zu dieser\n      Jahreszeit hauptsächlich im Schatten."
      },
      {
        "photos": [
          "iORGhGA",
          "eJx8fuB",
          "haylnZj"
        ],
        "videos": [],
        "text": "Auf der leichten Abfahrt durch das Tal zur Silvretta Bahn."
      },
      {
        "photos": [
          "UdAcS4X"
        ],
        "videos": [],
        "text": "Zum Abschluss in Valisera bin ich noch mal an der Mittelstation der Valisera Bahn vorbei zur Vermiel Bahn\n      gefahren. Ausnahmsweise war auch mal das ganze Tal bei Schruns weiß, was nicht so häufig der Fall ist."
      },
      {
        "photos": [
          "ceW69i1"
        ],
        "videos": [],
        "text": "Talstation der neuen Silvretta und der alten Vermiel Bahn."
      },
      {
        "photos": [
          "VBNK6QF"
        ],
        "videos": [],
        "text": "Anschließend bin ich die Talabfahrt nach St. Gallenkirch gefahren. Eigentlich ganz nett, nur liefen\n      überall die Schneekanonen, was schon ziemlich störte."
      },
      {
        "photos": [
          "HCD9mdY"
        ],
        "videos": [],
        "text": "Und schon bin ich in der Grasjoch Bahn auf der anderen Seite des Tals, um in das Hochjoch-Gebiet zu\n      gelangen. Hier der Blick Richtung Gaschurn."
      },
      {
        "photos": [
          "EtGvCwe"
        ],
        "videos": [],
        "text": "Und da die Fahrt doch recht lange dauert, hier noch eine Teleaufnahme des Skigebiets Gargellen."
      },
      {
        "photos": [
          "SivDNUn"
        ],
        "videos": [],
        "text": "Fast geschafft, hier der flacherer obere Abschnitt der Grasjoch Bahn."
      },
      {
        "photos": [
          "4s7lAJb"
        ],
        "videos": [],
        "text": "Ich bin dann gleich weiter mit der Hochalpila Bahn und bin zuerst die gerade noch sonnige blaue Piste 10\n      hinunter. Auf der Piste haben vereinzelt Steine rausgeschaut, da sie nicht beschneit ist. Dafür ist der\n      Schnee aber auch besser. :)"
      },
      {
        "photos": [
          "R1MJZTl"
        ],
        "videos": [],
        "text": "Anschließend bin ich die längste Abfahrt des Skigebiets gefahren. Von der 2430m hohen Bergstation\n      der Hochalpila Bahn bis hinunter zum nur 700m hohen Schruns, immerhin 8.5km.\n      Hier zuerst entlang der spektakulären Panorama Bahn."
      },
      {
        "photos": [
          "o58mC3f"
        ],
        "videos": [],
        "text": "Dann weiter auf der roten Piste 4 nach Kropfen. Die war mir zu hart."
      },
      {
        "photos": [
          "asiv9Wo"
        ],
        "videos": [],
        "text": "Die blaue Piste 1c nach Kropfen war um einige besser."
      },
      {
        "photos": [
          "Eer6U5n"
        ],
        "videos": [],
        "text": "Und Ankunft im winterlichen Schruns. Talabfahrt vollkommen in Ordnung, aber jetzt auch kein Highlight\n      des Tages."
      },
      {
        "photos": [
          "SpTelHR"
        ],
        "videos": [],
        "text": "Ich hatte Glück und konnte gleich in die bereitstehende Gondel der Hochjoch Bahn einsteigen. Somit\n      war ich recht schnell wieder oben im Skigebiet."
      },
      {
        "photos": [
          "ZuOhIAf"
        ],
        "videos": [],
        "text": "Weiter hinauf gings dann mit der Panorama Bahn, die hier die Wormser Hütte überfliegt."
      },
      {
        "photos": [
          "a8QMqKo",
          "VWmqiLv"
        ],
        "videos": [],
        "text": "Die schwarze Piste 3 war bis auf das letzte eisige Stück traumhaft zu fahren. Und das Panorama und\n      der Tiefblick dabei ist einfach fantastisch."
      },
      {
        "photos": [
          "uKjS2VV"
        ],
        "videos": [],
        "text": "Diesmal die schönere blaue Piste nach Kropfen. Wie man sieht war von der Kälte der letzten Tage nicht\n      mehr viel zu spüren und die Leute hielten es auch ganz gut auf der Terrasse des Berggasthaus Kropfen aus."
      },
      {
        "photos": [
          "myHskwB"
        ],
        "videos": [],
        "text": "Mit fehlten noch ein paar Pisten an der Seebliga Bahn, die ich hiermit abgehakt habe. Alle gut zu fahren."
      },
      {
        "photos": [
          "B0NdOh8"
        ],
        "videos": [],
        "text": "Und noch einmal nach Kropfen auf der Blauen."
      },
      {
        "photos": [
          "HwlsTpI"
        ],
        "videos": [],
        "text": "Dabei sollte man immer die Hochjoch Bahn wählen, denn die ist um einiges schneller als die parallele\n      2er Sesselbahn Kropfen. Es sei denn man hat Lust gemütlich durch den Wald zu schaukeln. ;)"
      },
      {
        "photos": [
          "aeBuee8"
        ],
        "videos": [],
        "text": "Die letzte Stunde des Tages habe ich dann an der Hochalpila und Freda Bahn verbracht."
      },
      {
        "photos": [
          "6LnaDgq"
        ],
        "videos": [],
        "text": "Immer wieder schön der abendliche Blick auf die Wormser Hütte und den Nebel im Rheintal."
      },
      {
        "photos": [
          "a8Cu7Cj"
        ],
        "videos": [],
        "text": "Ich habe mich gegen die Abfahrt nach Schruns und anschließende Busfahrt nach St. Gallenkirch entschieden\n      und bin stattdessen direkt mit der Grasjoch Bahn abgefahren. Auch wenn die verlorenen Höhenmeter schmerzen..."
      },
      {
        "photos": [
          "doZ2trO",
          "x9yzcY1"
        ],
        "videos": [],
        "text": "Gefahrene Strecke des Tages."
      }
    ],
    "outro": "Fazit: Der Urlaubstag hat sich gelohnt. Es war zwar nicht total leer, aber sehr angenehm zu fahren. Der\n      Neuschnee hatte sich schon gut gesetzt und die Schneefälle der nächsten Tage wird die ganze Sache noch\n      besser machen."
  }
]
