[
  {
    "destination": "gargellen",
    "date": "20150822",
    "type": "hike",
    "track": true,
    "hideSwissMap": true,
    "shortTitle": "Madrisa Rundtour",
    "title": "Gargellen - Madrisa-Rundtour",
    "intro": "Schon lange auf meiner Liste für Wanderungen steht die recht bekannte <a href=\"http://touren.montafon.at/oar-montafon/de/tour/fernwanderweg/madrisa-rundtour/6877160/\" onclick=\"this.target='_blank';\">Madrisa-Rundtour</a>. Um die an einem Tag zu schaffen, startet man am besten von der Bergstation der Gondelbahn von Gargellen.<br />\nAls ich um 8:30 am Parkplatz der Bahn ankam, war ich erstmal verblüfft: Parkplatz schon halb voll, Wartezeit an den Kassen und eine lange Schlange vor den Gondeln. Als ich aber schließlich um 9:00 an der Bergstation ankam stellte sich zum Glück heraus, dass fast alle nur zum Bergfrühstück nach oben fuhren und kaum jemand sich auf den Wanderweg begab.",
    "landmarks": [
      {
        "photos": [
          {
            "name": "001"
          }
        ],
        "videos": [],
        "text": "Blick zurück auf das erste Stück Weg und die Bergstation auf 2100m."
      },
      {
        "photos": [
          {
            "name": "002"
          }
        ],
        "videos": [],
        "text": "Und dieser Pass dort ist das erste Etappenziel: das Gafierjoch auf 2400m."
      },
      {
        "photos": [
          {
            "name": "003"
          }
        ],
        "videos": [],
        "text": "Vorbei ging es an einem fast leeren Speichersee für das Skigebiet Gargellen. Nur bis zu diesem See ging es auf einem Fahrweg, ab dort dann auf normalem Wanderweg."
      },
      {
        "photos": [
          {
            "name": "004"
          }
        ],
        "videos": [],
        "text": "Nach einer knappen Stunde Aufstieg erreichte ich den Pass. Dieser stellt auch gleichzeitig die Grenze zur Schweiz da. Der (steile) Blick hinab auf der anderen Seite geht Richtung St. Antönien. Gleichzeitig mit mir kamen von dort die ersten zwei Wanderer an."
      },
      {
        "photos": [
          {
            "name": "005"
          }
        ],
        "videos": [],
        "text": "Der Blick etwas nach links geschwenkt zeigt die auffällige Rätschenfluh: das nächste Ziel."
      },
      {
        "photos": [
          {
            "name": "006"
          }
        ],
        "videos": [],
        "text": "Davor aber noch eine kleine Pause mit Blick zurück Richtung Gargellen."
      },
      {
        "photos": [
          {
            "name": "007"
          }
        ],
        "videos": [],
        "text": "Bevor aber die nächsten Wanderer am Pass ankamen, ging ich lieber weiter. Dabei geht es sehr steil bergab zum unteren Ende des markanten Kalkfelsens."
      },
      {
        "photos": [
          {
            "name": "008"
          }
        ],
        "videos": [],
        "text": "Puh, Blick zurück auf den Abstieg. Sieht hier recht harmlos aus, ich fand ihn aber ziemlich steil, schmal und wenig gesichert. Außerdem war der schottrige Untergrund recht rutschig."
      },
      {
        "photos": [
          {
            "name": "009"
          }
        ],
        "videos": [],
        "text": "Dann ging es aber deutlich angenehmer weiter. Da ich der erste an dem Tag beim Aufstieg war, scheuchte ich mehrere Murmeltiere auf. Die waren leider aber nicht besonders scharf darauf, fotografiert zu werden. 😉"
      },
      {
        "photos": [
          {
            "name": "011"
          }
        ],
        "videos": [],
        "text": "Beim nicht allzu steilen Aufstieg."
      },
      {
        "photos": [
          {
            "name": "012"
          }
        ],
        "videos": [],
        "text": "Der Weg führte immer genau an der Grenze zwischen schwarz-braunem Geröll und weißem Kalkfelsen hinauf. Der schönste Abschnitt der ganzen Tour."
      },
      {
        "photos": [
          {
            "name": "014"
          }
        ],
        "videos": [],
        "text": "Die Wiesen entlang des Felsen hatten Wanderer mit diversen Kunstwerken und Stein-Graffities verschönert."
      },
      {
        "photos": [
          {
            "name": "015"
          }
        ],
        "videos": [],
        "text": "Blick zurück. Der hohe Berg ist die eigentliche Madrisa, um die die gesamte Wanderung herum führt."
      },
      {
        "photos": [
          {
            "name": "016"
          }
        ],
        "videos": [],
        "text": "Dann geht der Weg endlich doch direkt auf den Kalkfelsen zu... wo genau er hochführt, konnte man aber nicht erkennen.<br />\nDer Aufstieg auf das Rätschenhorn gehört eigentlich nicht zur Rundtour, aber die 100m Extraaufstieg nahm ich in Kauf."
      },
      {
        "photos": [
          {
            "name": "017"
          }
        ],
        "videos": [],
        "text": "Nur spärliche Erosion im Kalk."
      },
      {
        "photos": [
          {
            "name": "018"
          }
        ],
        "videos": [],
        "text": "Und hier kann man zumindest die Wegzeichen erkennen. Der Aufstieg war zwar nicht besonders schwer, aber man musste zum Teil die Hände zur Hilfe nehmen."
      },
      {
        "photos": [
          {
            "name": "019"
          }
        ],
        "videos": [],
        "text": "Kurz vor dem Gipfel ist es dann sehr flach und erinnert an eine Mondlandschaft."
      },
      {
        "photos": [
          {
            "name": "020"
          }
        ],
        "videos": [],
        "text": "Den 2700m hohen Gipfel um 11:30 erreicht. 😃<br />\nAuf der anderen Seite fällt der Berg rund 500m senkrecht ab... ganz an die Kante habe ich mich nicht getraut.<br />\nDer ins Foto geflogene Segelflieger steuerte übrigens genau auf den Felsen zu, um dann knapp zwischen ihnen hindurch zu gleiten."
      },
      {
        "photos": [
          {
            "name": "021"
          }
        ],
        "videos": [],
        "text": "Blick etwas mehr nach rechts, nach Norden/Westen."
      },
      {
        "photos": [
          {
            "name": "022"
          }
        ],
        "videos": [],
        "text": "Hier kann man noch mal gut erkennen, wie flach der Gipfel oben ist."
      },
      {
        "photos": [
          {
            "name": "023"
          }
        ],
        "videos": [],
        "text": "Und die Aussicht nach Norden. Hinten ist die Sulzfluh zu entdecken. Auch nicht all zu weit entfernt und aus der gleichen Gesteinsschicht aufgebaut."
      },
      {
        "photos": [
          {
            "name": "024"
          }
        ],
        "videos": [],
        "text": "Nach einer Pause ging ich auf dem selben Weg wieder nach unten. In der Mitte des Bilds das 2800m hohe Madrisahorn."
      },
      {
        "photos": [
          {
            "name": "025"
          }
        ],
        "videos": [],
        "text": "Nun bin ich wieder auf der offizellen Rundtour, genauer gesagt auf dem 2600m hohen Rätschenjoch. Hinten das gerade eben bestiegene Rätschenhorn."
      },
      {
        "photos": [
          {
            "name": "026"
          }
        ],
        "videos": [],
        "text": "Und so ging der Weg weiter. Allerdings nicht auf dem Grat, sondern rechts abbiegend zu dem kleinen schwarzen Haus, welches die Bergstation des SL Madrisa ist - der höchste Punkt des Skigebiets Klosters-Madrisa."
      },
      {
        "photos": [
          {
            "name": "027"
          }
        ],
        "videos": [],
        "text": "Letzter Blick zurück auf die Rätschenfluh. Rechts hinten ist der Pass, über den ich von Gargellen hinüberkam."
      },
      {
        "photos": [
          {
            "name": "028"
          }
        ],
        "videos": [],
        "text": "Und Aussicht in die andere Richtung. Auf der anderen Seite des Tals ist der Weissfluhgeipfel des Skigebiets Davos-Parsenn zu sehen."
      },
      {
        "photos": [
          {
            "name": "030"
          }
        ],
        "videos": [],
        "text": "Blick von der Bergstation des SL nach Süd/Osten zum Silvrettagletscher. Ansonsten nicht mehr viel Schnee zu entdecken."
      },
      {
        "photos": [
          {
            "name": "031"
          }
        ],
        "videos": [],
        "text": "Anschließend ging es über Geröll und Wiesen entlang des SL rund 500 Höhenmeter bergab."
      },
      {
        "photos": [
          {
            "name": "032"
          }
        ],
        "videos": [],
        "text": "Insgesamt war es nun sehr einsam. Und da ich irgendwie den Hauptweg verpasste war ich viel mit der Suche nach verblassten Wegzeichen beschäftigt."
      },
      {
        "photos": [
          {
            "name": "033"
          },
          {
            "name": "034"
          }
        ],
        "videos": [],
        "text": "Dabei gab's aber auch noch ein paar Fotomotive zu entdecken. 😃"
      },
      {
        "photos": [
          {
            "name": "035"
          }
        ],
        "videos": [],
        "text": "Blick zurück auf den Abstieg."
      },
      {
        "photos": [
          {
            "name": "036"
          },
          {
            "name": "037"
          }
        ],
        "videos": [],
        "text": "Dann führte der Pfad sehr schön an einem kleinen Bach weiter. So ziemlich das erste fließende Gewässer an diesem Tag und damit eine Erfrischung wert."
      },
      {
        "photos": [
          {
            "name": "038"
          }
        ],
        "videos": [],
        "text": "Dann fand ich auch endlich den Hauptweg wieder. War aber kein größeres Problem, da die Landschaft einfach ist und ich wusste, dass der Hauptweg den Hang queren würde."
      },
      {
        "photos": [
          {
            "name": "039"
          }
        ],
        "videos": [],
        "text": "Nach diesem Abstieg führte der Weg nun aussichtsreich am Hang entlang."
      },
      {
        "photos": [
          {
            "name": "040"
          }
        ],
        "videos": [],
        "text": "Bis ich schließlich nach wieder 100m Aufstieg das 2200m hohe Schlappiner Joch erreichte. Blick hier nach Süden nach Davos und in der Sonne funkelnd die Gotschnagrat-Bahn von Klosters."
      },
      {
        "photos": [
          {
            "name": "041"
          }
        ],
        "videos": [],
        "text": "Und da dieser Pass wieder genau auf der Grenze liegt, kann man in der anderen Richtung nach Gargellen schauen.<br />\nDa es nun schon 14:30 war und die Quellwolken die wärmende Sonne verdeckten, machte ich nur eine kurze Pause und begann den Abstieg ins Valzifenz."
      },
      {
        "photos": [
          {
            "name": "042"
          }
        ],
        "videos": [],
        "text": "Der Weg führte dabei steil über unzählige Serpentinen bergab. Insgesamt sind so 400 Höhenmeter zu bewältigen."
      },
      {
        "photos": [
          {
            "name": "043"
          }
        ],
        "videos": [],
        "text": "Linkerhand ist wieder die Madrisa zu sehen, diesmal von der anderen Seite."
      },
      {
        "photos": [
          {
            "name": "044"
          }
        ],
        "videos": [],
        "text": "Am Schluss führt der Weg durch hohes Buschwerk, trotzdem schön."
      },
      {
        "photos": [
          {
            "name": "045"
          }
        ],
        "videos": [],
        "text": "Ankunft am Talboden. Blick zurück zum Schlappiner Joch. Am Bach säuberte ich erst mal meine Bergschuhe, verpackte sie im Rucksack und stieg auf Sandalen um."
      },
      {
        "photos": [
          {
            "name": "046"
          },
          {
            "name": "047"
          }
        ],
        "videos": [],
        "text": "Nun führte der Weg nämlich ein Stück auf einem asphaltierten Fahrweg entlang. Nach einer langen Tour durch's Geröll nicht unbedingt unangenehm. 😉"
      },
      {
        "photos": [
          {
            "name": "048"
          }
        ],
        "videos": [],
        "text": "Die letzten 30min dann aber doch wieder uriger direkt am Bach. Nun aber schon im Einzugsgebiet von Gargellen und damit waren auch ein paar andere unterwegs."
      },
      {
        "photos": [
          {
            "name": "049"
          }
        ],
        "videos": [],
        "text": "Schließlich erreichte ich die ersten Häuser von Gargellen und 10min später auch das Auto gegen 16:30."
      },
      {
        "photos": [
          {
            "name": "track1"
          },
          {
            "name": "track2"
          }
        ],
        "videos": [],
        "text": "Zurückgelegte Strecke. 8h war ich unterwegs, davon knappe 7h reine Gehzeit. Dabei 900m Aufstieg und 1600m Abstieg."
      }
    ],
    "outro": "Fazit: Schöne längere Tour, aber durch die Bahnfahrt zu Beginn gut machbar. Die Landschaft ist sehr abwechslungsreich und der Weg überraschend wenig begangen. Den Abstecher aufs Rätschenhorn würde ich auf jeden Fall empfehlen."
  }
]
