[
  {
    "destination": "savognin",
    "date": "20140315",
    "track": false,
    "shortTitle": "Savognin",
    "title": "Savognin",
    "intro": "Etwas genervt vom Wetter, da das Hoch ausgerechnet am Wochenende eine zweitägige Pause einlegte, entschied ich mich für Savognin als Ziel. Ich war dort noch nie zum Skifahren, aber es bot sich an: diese Jahr relativ viel Schnee und ganz gut geschützt von der reinziehenden Kaltfront von Norden.<br />\nAlso früh aufgebrochen und nach 1:45h Fahrt Ankunft in Savognin auf 1200m. Um 5CHF Parkgebühren zu sparen habe ich 100m weiter auf P2 geparkt. Zudem hat mir dort ein freundlicher Urlauber einen Tagespassgutschein für 40CHF verkauft - also nochmal 16CHF gespart. Der Tag fing somit sehr gut an. 😃",
    "landmarks": [
      {
        "photos": [
          {
            "name": "PrbKNsq"
          }
        ],
        "videos": [],
        "text": "Warten auf Öffnung vom 8:30 an der Talstation der Vierer-Sesselbahn in Savognin. War ein klein wenig Schikane exakt bis zum Glockenschlag der Kirche zu warten, da die Bahn schon die gesamte Zeit lief. Man hätte also schon gut die Talabfahrt machen können."
      },
      {
        "photos": [
          {
            "name": "dc3bVER"
          }
        ],
        "videos": [],
        "text": "Nach der Bergfahrt mit der Vierer-Sesselbahn, der Zehner-Gondelbahn und der Sechser-Sesselbahn oben auf 2600m.<br />\nWährend es unten extrem dunstig war, war es oben etwas besser. Richtig phototauglich wurde es aber den ganzen Tag nicht, deshalb Entschuldigung für die flauen Bilder.<br />\nSchnee auf diesen Sonnenhängen noch hart gefroren."
      },
      {
        "photos": [
          {
            "name": "iviVLCQ"
          }
        ],
        "videos": [],
        "text": "Nach der Abfahrt entlang der zwei Doppel-Schlepplift des Piz Cartas (2700m) in Radons (1900m).<br />\nWie man sieht liegt im windgeschützten Tal wirklich ordentlich Schnee."
      },
      {
        "photos": [
          {
            "name": "xJz5dHS"
          },
          {
            "name": "1YhKz8v"
          },
          {
            "name": "uZzGl4L"
          }
        ],
        "videos": [],
        "text": "Radons. Im Winter nur per Ski, per Pedes oder per Pistenfahrzeug zu erreichen. Die Piste geht originell mitten durch den Ort. Anschließend geht es durch das Tal flach hinab bis nach Savognin. Insgesamt eine 10km Abfahrt mit 1500 Höhenmetern."
      },
      {
        "photos": [
          {
            "name": "g1MMaDp"
          }
        ],
        "videos": [],
        "text": "Wieder nach der Aufahrt mit den drei morderneren Bahnen des Skigebiet diesmal nach Norden abgebogen zum Schlepplift Laritg. An den Nordhängen diese Lifts sogar noch Pulverschnee, was nach den brettharten Pisten sehr angenehm war."
      },
      {
        "photos": [
          {
            "name": "Hvxi5eF"
          }
        ],
        "videos": [],
        "text": "Mittagspause in Tigignas (diese Namen kann man sich unmöglich merken).<br />\nIm Vordergrund eine keine Fußgänger Bahn zur Bergstation der Vierer-Sesselbahn, dahinter die Zehner-Gondelbahn und noch weiter hinten der Tellerlift an einer Halfpipe, die aber schon sehr gebeutelt aussah.<br />\nVon hier fährt auch das Pistenfahrzeug (Snowliner) für Fussgänger nach Radons."
      },
      {
        "photos": [
          {
            "name": "5c1pCbJ"
          }
        ],
        "videos": [],
        "text": "Wieder oben erneut auf dem Weg zu den beiden Doppel-Schlepplift. Nun war der Schnee hier richtig gut zu fahren, da leicht angesulzt."
      },
      {
        "photos": [
          {
            "name": "P9fOTQY"
          }
        ],
        "videos": [],
        "text": "Auf der praktisch unbefahrenen roten 19 am unteren Schlepplift. Auch ingesamt sehr wenig los, ich musste nur einmal kurz am 6-er warten."
      },
      {
        "photos": [
          {
            "name": "POTXMZp"
          }
        ],
        "videos": [],
        "text": "Im obere Schlepplift. Da ich kein Schlepplift-Nostalgiker bin, hätte ich nichts gegen eine einzelne Sechser-Sesselbahn von Radons auf den Piz Cartas einzuwenden. Evt. auch eine Gondelbahn mit Zwischeneinstieg für Jahre mit weniger Schnee. So zieht sich die Fahrt hinauf schon ganz schön."
      },
      {
        "photos": [
          {
            "name": "rwRASOv"
          },
          {
            "name": "E1jmk4n"
          },
          {
            "name": "2ElFJjQ"
          }
        ],
        "videos": [],
        "text": "Kurz unterhalb des Gipfels."
      },
      {
        "photos": [
          {
            "name": "DUBRPzx"
          }
        ],
        "videos": [],
        "text": "Nun am letzten noch nicht gefahrenen Schlepplift (Naladas). An diesem Tag nur über eine einzige Piste zu erreichen, da die obere Verbindung dorthin gesperrt war. Ich versteh auch nicht, warum es keine Direktverbindung von der Sechser-Sesselbahn dort hin gibt. So war auf der Piste diese Lifts nichts los und ich konnte noch auf frisch präpariertem Schnee fahren. 😃"
      },
      {
        "photos": [
          {
            "name": "heBKXQj"
          },
          {
            "name": "M5v64VS"
          }
        ],
        "videos": [],
        "text": "Na, wie wär's mit ein bisschen Tiefschnee fahren? Die letzte Woche hat ihre Spuren recht deutlich hinterlassen."
      },
      {
        "photos": [
          {
            "name": "kfolXNv"
          }
        ],
        "videos": [],
        "text": "Das untere Pistenstück an diesem Schlepplift hat sehr schöne Wellen zum Springen."
      },
      {
        "photos": [
          {
            "name": "hKsnev8"
          }
        ],
        "videos": [],
        "text": "Und an der Talstation des Schlepplifts."
      },
      {
        "photos": [
          {
            "name": "Nm60GxR"
          }
        ],
        "videos": [],
        "text": "Anschließend quer rüber zur Sechser-Sesselbahn, wo die Pistenfahrzeuge (mutwillig?) Erde auf der Piste verteilt hatten."
      },
      {
        "photos": [
          {
            "name": "MYqFlTA"
          }
        ],
        "videos": [],
        "text": "Alle Lifte in Betrieb."
      },
      {
        "photos": [
          {
            "name": "1Y7Y2RL"
          }
        ],
        "videos": [],
        "text": "In der Sechser-Sesselbahn, die aber auch keine besonders hohe Kapazität hat, da sie recht langsam unterwegs ist und der Sesselabstand groß ist. Wieder gut sichtbar der Schneezustand abseits der Pisten."
      },
      {
        "photos": [
          {
            "name": "CvPD57E"
          }
        ],
        "videos": [],
        "text": "Nochmal am Laritg, immer noch pulvrig, aber es zog langsam zu und wurde windiger."
      },
      {
        "photos": [
          {
            "name": "tqEnLJ8"
          },
          {
            "name": "KHZGFhY"
          },
          {
            "name": "vYpjJSu"
          }
        ],
        "videos": [],
        "text": "Von dort führt eine recht versteckt verlaufende blaue 10b zur Zehner-Gondelbahn. Überhaupt ist mir aufgefallen, dass alle Hänge in Savognin so gelegen sind, dass man meist nur einen Lift sieht. So kommt man sich vor, als würde man immer in komplett anderen Umgebungen fahren, obwohl das Gebiet gar nicht so groß ist"
      },
      {
        "photos": [
          {
            "name": "EVzNoSO"
          }
        ],
        "videos": [],
        "text": "Unten (&lt;2000m) wurde der Schnee natürlich schon sehr sulzig, aber die Buckel hielten sich in Grenzen."
      },
      {
        "photos": [
          {
            "name": "J3lc76k"
          }
        ],
        "videos": [],
        "text": "Nochmal an den Doppel-Schlepplift. Kleiner Versuch den sarahasandverschmutzten Schnee einzufangen."
      },
      {
        "photos": [
          {
            "name": "UNEaodh"
          }
        ],
        "videos": [],
        "text": "Stützen- und Bügelgewirr am unteren Schlepplift. Es war immer nur eine Seite in Betrieb."
      },
      {
        "photos": [
          {
            "name": "FnxR6Hr"
          }
        ],
        "videos": [],
        "text": "Talabfahrt nach Betriebschluss (bereits um 16:00). Bis unten noch genügend Schnee und kein Untergrund, nur etwas braun.<br />\nAuf der Heimfahrt dann Nieselregen und Sturm."
      },
      {
        "photos": [
          {
            "name": "1ax55Iy"
          },
          {
            "name": "XOZ5nkk"
          }
        ],
        "videos": [],
        "text": "Gefahrene Strecke. Sind trotz der vielen Schlepplift 130km und 15.000 Höhenmeter geworden."
      }
    ],
    "outro": "Fazit:<br />\nFür einen Tag ist das Skigebiet groß genug, da es viele abwechslungsreiche Pisten bietet. Landschaftlich ist es sehr schön, man muss sich aber mit den vielen Schlepplift-Fahrten abfinden können. Das Wetter hat sehr lange gehalten und die Sicht blieb immer gut, so dass es ein schöner Skitag war."
  }
]
