[
  {
    "destination": "flumserberg",
    "date": "20121212",
    "track": false,
    "shortTitle": "Flumserberg",
    "title": "Flumserberg",
    "intro": "Alle, die am Mittwoch arbeiten mussten, müssen jetzt ganz tapfer sein. <br />\nEin ganzer Tag strahlender Sonnenschein kündigte sich an. Zusammen mit dem Neuschnee der letzten Tage und den kalten Temperaturen die richtigen Zutaten für einen besonderen Skitag.<br />\nIch entschloss mich für Flumserberg. Nach verschneiter Autobahn Ankunft in Tannheim auf 1200m um 9:00Uhr - auch ein paar andere Autos auf dem Parkplatz. Tageskarte noch günstiger für 49CHF.",
    "landmarks": [
      {
        "photos": [
          {
            "name": "7rwfL"
          }
        ],
        "videos": [],
        "text": "Ankunft auf der Prodalp, der typische Webcam-Blick. Das Prodalp-Gebiet hatte an dem Tag das erste mal in der Woche offen, entsprechend frisch waren die Hänge."
      },
      {
        "photos": [
          {
            "name": "rTPA3"
          },
          {
            "name": "pOOhG"
          },
          {
            "name": "81bt6"
          }
        ],
        "videos": [],
        "text": "Hab dann erst mal zum Einfahren die Talabfahrt genommen. Die Piste war abseit der Schneekanonen feinster Pulver."
      },
      {
        "photos": [
          {
            "name": "6CjHt"
          }
        ],
        "videos": [],
        "text": "Pistenplan. Alles wichtige außer Leist war in Betrieb. Und wer das grüne Symbol neben der Piste 50 sieht, weiß was noch kommt. 😃"
      },
      {
        "photos": [
          {
            "name": "uo7VS"
          },
          {
            "name": "JVVVt"
          }
        ],
        "videos": [],
        "text": "Aber zuerst mussten die vielen Tiefschneehänge am Prodkamm-8er ausgenutzt werden. Der luftige Schnee ging etwa bis zu den Knien, auch für meine kurzen Slalom-Ski kein größeres Problem."
      },
      {
        "photos": [
          {
            "name": "GuArC"
          },
          {
            "name": "AnZNs"
          }
        ],
        "videos": [],
        "text": "Wer sagt, das Flumserberg immer überfüllt ist?"
      },
      {
        "photos": [
          {
            "name": "UhX5z"
          }
        ],
        "videos": [],
        "text": "Anschließend Fahrt ins etwas schattigere mittlere Tal."
      },
      {
        "photos": [
          {
            "name": "FEDpO"
          },
          {
            "name": "SLExH"
          },
          {
            "name": "4lj2j"
          },
          {
            "name": "SI3RL"
          }
        ],
        "videos": [],
        "text": "Fahrt durch den Wald bis nach Tannenboden. ♬In the Winter-Wonder-Land♬"
      },
      {
        "photos": [
          {
            "name": "Q4kK1"
          }
        ],
        "videos": [],
        "text": "Blick auf die Bergstation des Maschgenkamms. Man konnte überall runterfahren, keine Bodenkontaktgefahr."
      },
      {
        "photos": [
          {
            "name": "k5lOz"
          }
        ],
        "videos": [],
        "text": "Wo bin ich jetzt? Blick auf die Bahnen vom Seebensee."
      },
      {
        "photos": [
          {
            "name": "QzfIs"
          },
          {
            "name": "fWasL"
          }
        ],
        "videos": [],
        "text": "Jaaaa, auf dem Weg zur Terza-Abfahrt. Ist am Anfang etwas gestiefel, insbesondere bei diesem leichten Schnee (abstoßen ging nicht)."
      },
      {
        "photos": [
          {
            "name": "usenf"
          }
        ],
        "videos": [],
        "text": "Da unten zum See gehts hin (naja, nicht ganz)."
      },
      {
        "photos": [
          {
            "name": "jGy5Q"
          }
        ],
        "videos": [],
        "text": "Am Anfang sehr schmal aber flach durch den Wald. Immer der Blick steil hinunter zum Walensee."
      },
      {
        "photos": [
          {
            "name": "EiUZo"
          },
          {
            "name": "70rZJ"
          }
        ],
        "videos": [],
        "text": "Anschließend etwas steiler (aber nicht wirklich schwierig). Je weiter unten, desto tiefer wurde der Schnee."
      },
      {
        "photos": [
          {
            "name": "3PuR8"
          },
          {
            "name": "aCXmg"
          }
        ],
        "videos": [],
        "text": "Der mittlere Abschnitt relativ flach über Wiesen. Breit genug, so dass man auch im unberührtem Schnee fahren konnte."
      },
      {
        "photos": [
          {
            "name": "BPBk8"
          }
        ],
        "videos": [],
        "text": "Am Schluß geht es an Massen von Ferienhäusern vorbei zur Mittelstation der 8er-Gondelbahn. Die Fahrt zur Talstation in Unterterzen (am See) habe ich nicht gemacht. Ich war schon mal ganz runter gefahren, aber es lohnt sich nicht wirklich."
      },
      {
        "photos": [
          {
            "name": "SVGuQ"
          }
        ],
        "videos": [],
        "text": "Blick aus der steilen Gondelbahn nach Unterterzen (rechts) und Oberterzen (mitte)."
      },
      {
        "photos": [
          {
            "name": "jVhip"
          }
        ],
        "videos": [],
        "text": "Oben wieder in der Sonne. Wie man sieht war noch Kapazität auf dem Parkplatz übrig. 😉"
      },
      {
        "photos": [
          {
            "name": "wBGC8"
          },
          {
            "name": "yHpkx"
          }
        ],
        "videos": [],
        "text": "In der 4KSB Chrüz, darunter die zugeschneite Sommerrodelbahn."
      },
      {
        "photos": [
          {
            "name": "TzOoi"
          }
        ],
        "videos": [],
        "text": "Blick vom Maschgenkamm Richtung Spitzmeilen. Hier links bei der Mauer müsste die Bergstation der neuen SB hinkommen."
      },
      {
        "photos": [
          {
            "name": "IvvEe"
          }
        ],
        "videos": [],
        "text": "Fahrt auf der (nicht offenen) schwarzen zum Seebensee. Sehr spaßige Bobbahn. War nicht wirklich so finster, wie es hier auf dem Bild aussieht."
      },
      {
        "photos": [
          {
            "name": "CjZhU"
          }
        ],
        "videos": [],
        "text": "Das alte Restaurant und Hotel am Seebensee. Auch im Sommer schön."
      },
      {
        "photos": [
          {
            "name": "L5oiz"
          },
          {
            "name": "UNxeQ"
          },
          {
            "name": "994Qp"
          },
          {
            "name": "SCobU"
          },
          {
            "name": "wRdCq"
          }
        ],
        "videos": [],
        "text": "Im Tiefschnee zur einsamen, aber schönen Stellitäli-Piste."
      },
      {
        "photos": [
          {
            "name": "LwC2G"
          }
        ],
        "videos": [],
        "text": "Auch auf den Hauptpisten war es super zu fahren. Anschließend Mittagspause in der Prodalp."
      },
      {
        "photos": [
          {
            "name": "hSTRJ"
          },
          {
            "name": "Ij0av"
          }
        ],
        "videos": [],
        "text": "Die nicht geöffnete steile schwarze Piste vom Prodkamm zur Arve-SB."
      },
      {
        "photos": [
          {
            "name": "U8OQk"
          }
        ],
        "videos": [],
        "text": "Auf der Rückseite des Maschgenkamms. Von der Hütte links bis der Bergstation rechts wird die neue SB führen."
      },
      {
        "photos": [
          {
            "name": "SIt1v"
          }
        ],
        "videos": [],
        "text": "Nach einem kleinen Aufstieg auf der nicht geöffneten roten 31 die letzten Schwünge des Tages im Tiefschnee genießen."
      },
      {
        "photos": [
          {
            "name": "gA8CW"
          },
          {
            "name": "n4aqT"
          },
          {
            "name": "QAN7Z"
          }
        ],
        "videos": [],
        "text": "Abendstimmung. Um 16:15 hats dann mir und meinen Oberschenkeln gereicht."
      },
      {
        "photos": [
          {
            "name": "4rj3N"
          },
          {
            "name": "XTcXl"
          }
        ],
        "videos": [],
        "text": "GPS-Track und Höhenprofil."
      }
    ],
    "outro": "Fazit: Besser gehts eigentlich nicht. 😃"
  }
]
