[
  {
    "destination": "kaunertal",
    "date": "20151124",
    "track": false,
    "shortTitle": "Kaunertal",
    "title": "Kaunertal",
    "intro": "Nachdem mein Premierebesuch des Kaunertaler Gletschers diesen Frühjahr wegen einer gesperrten Gletscherstraße nicht geklappt hatte, ging ich es diesen Dienstag von neuem an. Um 5:30 ging es bei klarer frostiger Nacht am Bodensee los.",
    "landmarks": [
      {
        "photos": [
          {
            "name": "3sCrKKB"
          }
        ],
        "videos": [],
        "text": "Nach der Fahrt über die tief verschneite Westflanke des Arlbergpasses und der deutlich weniger verschneiten Ostseite erreichte ich um 8:30 das Kaunertal und den Gepatschspeicher. Da ich etwas zu früh dran war, blieb Zeit für ein Foto des leider ziemlich leeren Stausees."
      },
      {
        "photos": [
          {
            "name": "Cl4ggfK"
          }
        ],
        "videos": [],
        "text": "Mein Auto stellte ich schließlich bei frischen -11° an der Talstation der Ochsenalmbahn ab."
      },
      {
        "photos": [
          {
            "name": "58ZGLLs"
          }
        ],
        "videos": [],
        "text": "Als es dann um 8:50 los ging, erreichte ich via Ochsenalmbahn die Karlesjochbahn - und damit die ersten Sonnenstrahlen des Tages."
      },
      {
        "photos": [
          {
            "name": "wTC6x7a"
          }
        ],
        "videos": [],
        "text": "An der Bergstation auf 3100m... -18° *brrr*."
      },
      {
        "photos": [
          {
            "name": "YuR6IkR"
          },
          {
            "name": "yThmkXq"
          }
        ],
        "videos": [],
        "text": "Phänomenale klare Sicht zum Piz Bernina und zum Piz Linard. Wenn man noch etwas höher gewesen wäre, hätte man problemlos auch weiter blicken können."
      },
      {
        "photos": [
          {
            "name": "c7D7XsG"
          },
          {
            "name": "XTbxigQ"
          }
        ],
        "videos": [],
        "text": "Auf der Abfahrt der Blick auf die Schneebedingungen. Die Piste war trotz nur wenig Neuschnee feiner Pulver und zum Einfahren in die Saison perfekt."
      },
      {
        "photos": [
          {
            "name": "C28QNxt"
          },
          {
            "name": "7j9y1fP"
          },
          {
            "name": "pehnSB1"
          }
        ],
        "videos": [],
        "text": "1000 Höhenmeterabfahrt bis zur Ochsenalm. Piste war bis unten sehr gut, wenn auch zum Teil etwas härter als oben."
      },
      {
        "photos": [
          {
            "name": "IY5pkVP"
          }
        ],
        "videos": [],
        "text": "Noch flüssiger Fluss an der &quot;Tal&quot;abfahrt."
      },
      {
        "photos": [
          {
            "name": "MUZqQdi"
          }
        ],
        "videos": [],
        "text": "Leider ist das Skigebiet am Vormittag ziemlich schattig. Erst nach und nach wurden die Schlepplift von der Sonne begrüßt. Hier der kurze (und ziemlich nutzlose) Falgin-Schlepplift."
      },
      {
        "photos": [
          {
            "name": "Eeow9Fx"
          }
        ],
        "videos": [],
        "text": "Ich glaube dem Bild sieht man an, wie gut die Pisten in Schuss waren. Lag zum Teil sicher auch daran, dass absolut nichts los war."
      },
      {
        "photos": [
          {
            "name": "Xr4wHOP"
          }
        ],
        "videos": [],
        "text": "Noch mal zur Ochsenalmbahn, bei der die Schneekanonen freundlicherweise von der Piste weggedreht wurden."
      },
      {
        "photos": [
          {
            "name": "4skSWxQ"
          }
        ],
        "videos": [],
        "text": "Ebenfalls auf der Piste zur Ochsenalmbahn. Hat mir gut gefallen, da recht abwechslungsreich und lang (insbesondere zusammen mit der Karlesjochbahn)."
      },
      {
        "photos": [
          {
            "name": "dYu0PO8"
          }
        ],
        "videos": [],
      },
      {
        "photos": [
          {
            "name": "JDC92QX"
          }
        ],
        "videos": [],
        "text": "Blick vom Karlesjoch zum Reschensee."
      },
      {
        "photos": [
          {
            "name": "f4sW4nW"
          }
        ],
        "videos": [],
        "text": "Karlesjochbahn vor - noch nicht tief verschneitem - Hochgebirge."
      },
      {
        "photos": [
          {
            "name": "OCrp1ag"
          }
        ],
        "videos": [],
        "text": "Vom Nörderjoch-Lift Blick über das Skigebiet."
      },
      {
        "photos": [
          {
            "name": "qn2Rvor"
          }
        ],
        "videos": [],
        "text": "Auch auf 2700m waren die Schneekanonen an der Arbeit. Außerdem wurden die Big-Airs vorbereitet."
      },
      {
        "photos": [
          {
            "name": "DZUFwtZ"
          }
        ],
        "videos": [],
        "text": "Die zweite Fahrt im Weissseeferner."
      },
      {
        "photos": [
          {
            "name": "1Gah2pK"
          }
        ],
        "videos": [],
        "text": "Blick zum abgebrochenen Nörderjoch II. Rechts gibts sogar etwas richtigen Gletscher zu sehen."
      },
      {
        "photos": [
          {
            "name": "1hFpvmt"
          }
        ],
        "videos": [],
        "text": "Am Nörderjoch gab es noch am längsten Sonne, deshalb habe ich mich bis 15:00 dann dort aufgehalten. Danach gab's dann leider keine Piste mehr mit Sonne."
      },
      {
        "photos": [
          {
            "name": "qgDOcJV"
          },
          {
            "name": "thCgatR"
          }
        ],
        "videos": [],
        "text": "Pünktlich mit der letzten Fahrt um 16:00 ging es mit der Karlesjochbahn nach oben, um an der Bergstation den Tag abzuschließen."
      },
      {
        "photos": [
          {
            "name": "2GNjzDi"
          }
        ],
        "videos": [],
        "text": "Zum Schluss dann die Abfahrt bis zur Ochsenalm."
      },
      {
        "photos": [
          {
            "name": "REncYV8"
          },
          {
            "name": "LwmACNy"
          }
        ],
        "videos": [],
        "text": "Gefahrene Strecke. 11000 Höhenmeter auf 110km in 7h."
      }
    ],
    "outro": "Fazit: Klar, 3h Anfahrt sind lang, aber der Tag Urlaub hat sich definitiv gelohnt. Beste Pisten, super Wetter und leer sind immer gut. Dass das Gebiet recht einfach ist, war zum Saisonstart ganz angenehm. Nur etwas wärmer (oder weniger Schatten) wäre auch nicht schlecht gewesen. 😉"
  }
]
