[
  {
    "destination": "pizol",
    "date": "d20180314",
    "track": true,
    "timeShift": -120,
    "shortTitle": "Pizol",
    "title": "Pizol",
    "title3d": {
      "offsetY": 10.0,
      "fontSize": 10.0
    },
    "intro": "Endlich gab es diesen Mittwoch mal einen Tag mit sonnigem und stabilem Wetter, so dass ich mich zu einem Skitag in das gut erreichbare Skigebiet von Pizol aufmachte.<br />Um 8:10 erreichte ich den Parkplatz an der Talstation im Rheintal bei Bad Ragaz. Tageskarte kostet werktags 55CHF + 5CHF Parkgebühren. Der Parkplatz war noch ziemlich leer, aber es tummelten sich schon einige Schulklassen dort.",
    "landmarks": [
      {
        "photos": [
          {
            "name": "001",
            "alt": "Bergstation Sesselbahn Schwamm"
          }
        ],
        "videos": [],
        "text": "Nach der langen Fahrt mit der Gondelbahn vom Rheintal bis nach Pardiel auf 1600m bin ich gleich weiter mit der ebenfalls langen Sesselbahn Laufböden.<br />Hier der Blick aus der Bahn auf die Bergstation der relativ neuen Liftanlage Schwamm."
      },
      {
        "photos": [
          {
            "name": "002",
            "alt": "Sesselbahn Laufböden"
          }
        ],
        "videos": [],
        "text": "Die Sesselbahn Laufböden fährt über den langgezogenen Bergrücken bis auf 2200m hinauf. Noch waren die Hänge unter der Bahn völlig unberührt, es waren allerdings nur so 5-10cm Neuschnee.<br />Das die Fläche so glatt aussieht, liegt an der sehr guten Schneelage dieses Jahr... ansonsten gäbe es hier ein paar Felsen und Täler zu sehen."
      },
      {
        "photos": [
          {
            "name": "003",
            "alt": "Blaue Piste See Egg"
          },
          {
            "name": "004",
            "alt": "Skifahren Pizol"
          },
          {
            "name": "005",
            "alt": "Neuschnee auf Skipiste"
          }
        ],
        "videos": [],
        "text": "Ich bin zuerst die blaue Abfahrt gefahren. Auf der präparierten Piste lag rund 3cm Neuschnee, darunter war der Schnee recht hart.<br />Schon bei den ersten Schwüngen beeindruckt der Tiefblick ins (grüne) Rheintal. Das ist es, was das Skigebiet Pizol besonders macht."
      },
      {
        "photos": [
          {
            "name": "006",
            "alt": "Gefrorener Baum"
          }
        ],
        "videos": [],
        "text": "Von der blauen Piste bin ich dann auf die schwarze Piste Arvenegg abgebogen, die zur Talstation der Sesselbahn Schwamm führt. Sie war gut zu fahren, aber man spürte unter dem Neuschnee den gefrorenen Sulzschnee des Vortags."
      },
      {
        "photos": [
          {
            "name": "007",
            "alt": "Sesselbahn vor Quellwolken"
          },
          {
            "name": "008",
            "alt": "Unberührter Tiefschnee"
          }
        ],
        "videos": [],
        "text": "Nach der langen Auffahrt mit den zwei Sesselbahnen, folgte nun die rote Piste Tritt, die sich ebenfalls wieder bis zum Schwamm verlängern lässt. Dabei der Blick hinüber zur Sesselbahn Laufböden, hinter der sich nun recht zügig Quellwolken bildeten."
      },
      {
        "photos": [
          {
            "name": "009",
            "alt": "Wildseehorn"
          }
        ],
        "videos": [],
        "text": "Da die Quellwolken im Bereich Pardiel nun mehr und mehr die Sonne verdeckten, bin ich schon recht zeitig mit dem Verbindungstellerlift zum Skigebietsteil rund um Furt gewechselt.<br />Von der zweiseitigen Bergstation des Lifts hat man einen schönen Blick Richtung Pizolhütte rechts und der Wildseeluggen, dem Einstieg zur bekannten <a href=\"/alpine/pizol/20150712\">Fünf Seen Wanderung</a>."
      },
      {
        "photos": [
          {
            "name": "010",
            "alt": "Berghotel Gaffia"
          }
        ],
        "videos": [],
        "text": "Die Abfahrt nach Furt geht immer vorbei am Berghotel Gaffia. Dieses schöne Restaurant ist dieses Jahr aber geschlossen und sucht einen neuen Eigentümer.<br />Auch hier bildeten sich nun Wolken - aber da die Sonne dort flach den Hang hinabscheint, störten sie hier nicht."
      },
      {
        "photos": [
          {
            "name": "011",
            "alt": "Skigebiet Pizol"
          }
        ],
        "videos": [],
        "text": "Ankunft in Furt auf 1500m, dem Zentrum des Skigebiets mit drei Restaurants (alle in meinem Rücken und damit hier nicht zu sehen.<br />Die Schneequalität war auf dieser Höhe nicht so toll, wie es auf den Bildern aussieht, denn zum Teil waren sie überseht von kleinen, harten Eisbröckchen."
      },
      {
        "photos": [
          {
            "name": "012",
            "alt": "Berghaus Zürihus"
          }
        ],
        "videos": [],
        "text": "Ich bin an Furt vorbeigefahren und direkt weiter auf die Abfahrt bis nach Maienberg, der Mittelstation der Zubringerbahn, die von Wangs nach Furt hinaufführt."
      },
      {
        "photos": [
          {
            "name": "013",
            "alt": "Schlechte Pistenpräparierung"
          }
        ],
        "videos": [],
        "text": "Während der obere Abschnitt der Piste zwar hart, aber gut zu fahren war, war das letzte Stück Murks. Das lag vor allem an der schlechten Präparierung dort. Auch wenn es dort auf nur 1000m am Vortag wahrscheinlich sehr sulzig war, müssen trotzdem keine riesigen Eisbrocken auf der Piste herumliegen und die Pistenraupen tiefe Querspuren hinterlassen."
      },
      {
        "photos": [
          {
            "name": "014",
            "alt": "Tief verschneite Hütten"
          }
        ],
        "videos": [],
        "text": "Wieder weiter oben ein Foto der tief verschneiten Hütten rund um das Restaurant Mugghütte."
      },
      {
        "photos": [
          {
            "name": "015",
            "alt": "Vergrabenes Haus"
          }
        ],
        "videos": [],
        "text": "Auf der blauen Piste Chli Täli unterhalb der Sesselbahn Pizolhütte. Dieser Schneehaufen mit dem Fahnenmast ist übrigens ein total im Schnee vergrabenes Haus. In anderen Jahren war dies auch schon komplett schneefrei."
      },
      {
        "photos": [
          {
            "name": "016",
            "alt": "Skipiste"
          },
          {
            "name": "017",
            "alt": "Piste Täli"
          }
        ],
        "videos": [],
        "text": "Schön war, dass die häufig wegen Lawinengefahr geschlossene Piste Täli geöffnet war. Hier ist die Einfahrt in die etwas abseits liegende Piste zu sehen. Der Schnee hier oben war sehr gut."
      },
      {
        "photos": [
          {
            "name": "018",
            "alt": "Lawinengefahr"
          }
        ],
        "videos": [],
        "text": "Hier der Blick zurück ins Täli. Ich denke es ist offensichtlich, warum dort häufig Lawinengefahr herrscht."
      },
      {
        "photos": [
          {
            "name": "019",
            "alt": "Skifahren Pizol"
          }
        ],
        "videos": [],
        "text": "Auf der schönen Piste \"Trainingspiste\" oberhalb von Gaffia. Diese wurde (dem Namen folgend) am Nachmittag für ein Training gesperrt."
      },
      {
        "photos": [
          {
            "name": "020",
            "alt": "SAC Lift"
          },
          {
            "name": "021",
            "alt": "Skilift"
          }
        ],
        "videos": [],
        "text": "Ganz oben gibt es noch den kurzen SAC Skilift. Bei den beiden Pisten des Lifts waren die besten Pistenbedingungen zu finden."
      },
      {
        "photos": [
          {
            "name": "022",
            "alt": "Sargans"
          },
          {
            "name": "023",
            "alt": "Abfahrt Maienberg"
          }
        ],
        "videos": [],
        "text": "Wieder bin ich von ganz oben bis nach Maienberg abgefahren. Das sind 1200 Höhenmeter und bietet ordentlich Abwechslung. Allerdings ist man mit der Gondel und den zwei Sesselbahnen auch eine Weile unterwegs, um wieder oben zu sein. Ganz unten wurde es nun sehr sulzig.<br />Im Hintergrund ist der Ort Sargans im Rheintal zu sehen."
      },
      {
        "photos": [
          {
            "name": "024",
            "alt": "Viel Schnee auf Dach"
          }
        ],
        "videos": [],
        "text": "Wieder an den von viel Schnee beladenen Hütten an der Bergstation der Sesselbahn Gaffia."
      },
      {
        "photos": [
          {
            "name": "025",
            "alt": "Rheintal"
          },
          {
            "name": "026",
            "alt": "Maienfeld"
          }
        ],
        "videos": [],
        "text": "Um 14:00 bin ich dann wieder zurück auf die Bad Ragazer-Seite. Hier die rote Piste, die oben auf dem Bergrücken führt. Die Piste wird von oben bis unten immer steiler, so dass man immer den Eindruck hat, auf den Abgrund zu zufahren. Der Schnee war dort ziemlich gut und die Abfahrten haben Spaß gemacht."
      },
      {
        "photos": [
          {
            "name": "027",
            "alt": "Sonnenuntergrund Pizol"
          }
        ],
        "videos": [],
        "text": "Um diese Jahreszeit verschwindet die Sonne nicht mehr und man hat bis zum Betriebsschluss um 16:15 viel Sonne.<br />Hier in der Sesselbahn Laufböden."
      },
      {
        "photos": [
          {
            "name": "028",
            "alt": "Sesselbahn Schwamm"
          }
        ],
        "videos": [],
        "text": "Auf der letzten Abfahrt noch einmal der Blick auf die Sesselbahn Schwamm und das Rheintal."
      }
    ],
    "outro": "Fazit: Pizol ist zwar kein großes Skigebiet, es ist aber gut zu erreichen und bietet genug Abwechslung für einen Tag. Ich fahre dort gerne wegen dem Blick ins Rheintal hin, auch kann man sehr lange Abfahrten machen. Der Schnee war zwar nicht perfekt, aber durchaus gut zu fahren. Und das Wetter war natürlich super. :)"
  }
]
