[
  {
    "destination": "arlberg",
    "date": "d20131210",
    "track": false,
    "shortTitle": "Lech Warth",
    "title": "Zürs/Lech/Schröcken/Warth",
    "intro": "Am ersten Skitag meines Dezemberurlaubs ging es an diesem Dienstag nach Zürs/Lech/Schröcken/Warth. Nach problemloser Fahrt Ankunft um 8:45 in Zürs - schon fünf andere Autos auf dem Parkplatz. 😉 <br />\nTageskarte 45,50€.",
    "landmarks": [
      {
        "photos": [
          {
            "name": "Zk7XdwF"
          }
        ],
        "videos": [],
        "text": "Nach der Auffahrt auf der Sonnenseite mit der Seekopf-Bahn. Pisten pulvrig hart, aber griffig."
      },
      {
        "photos": [
          {
            "name": "5cNnZIg"
          }
        ],
        "videos": [],
        "text": "Blick hinüber zur Madloch-Zweier-Sesselbahn, die schon ein paar (nicht öffentliche) Testrunden drehte. Im Hintergrund die ebenfalls noch geschlossene Muggengrat-Sechser-Sesselbahn, wobei die Zürser-Täli-Piste aber schon recht präpariert aussah."
      },
      {
        "photos": [
          {
            "name": "BRh75L6"
          }
        ],
        "videos": [],
        "text": "Blick zurück auf die Pisten der Seekopf-Bahn. Wie man im Vordergrund sieht, nur eine sehr dünne Schneedecke.<br />\nIn der Bahn dann mit einer Rentnerin aus Lech mit Saisonkarte gesprochen. Hat erzählt, dass sie am Sonntag zum ersten mal in Warth drüben war. Sie war völlig geschockt vom Klientel dort und dass sie so schnell dort nicht mehr rüberfahren wird. In Warth würden nur Billig-Urlauber skifahren.. auch in Ischgl war sie noch nie, da dort nur Party ist. 😉<br />\nIch denke den selben Effekt werden einige Arosa-Urlauber auch verspüren, wenn sie das ersten mal auf die pistenbolzenen Tagesgäste in Lenzerheide treffen werden. <br />\nIch hab's mal unkommentiert gelassen, da ich mich selbst eher zur Warth-Gruppe zähle."
      },
      {
        "photos": [
          {
            "name": "av59iB0"
          }
        ],
        "videos": [],
        "text": "Nachdem alles (nicht sehr viel) auf der Ostseite abgefahren war, hinüber zur Westseite von Zürs. Hier leider noch recht wenig Sonne und die (wenigen) offenen Pisten auch recht schlecht präpariert."
      },
      {
        "photos": [
          {
            "name": "TrssG29"
          }
        ],
        "videos": [],
        "text": "Um 10:20 mangels Madloch-Abfahrt mit dem Skibus hinunter nach Lech. Der Bus war total überfüllt, anscheinend hatten die St.Anton-Urlaub am 3. Tag ihres Urlaubs schon genug von den wenig offenen Pisten am Arlberg. Der Fahrer fand es zusätzlich noch unterhaltsam, möglichst plötzlich zu bremsen und lenken..."
      },
      {
        "photos": [
          {
            "name": "COxRtPh"
          }
        ],
        "videos": [],
        "text": "Blick vom Kriegerhorn in Lech auf die Achter-Sesselbahn Steinmähder, die zwar in Betrieb war, aber bei der keine der direkten Pisten geöffnet waren."
      },
      {
        "photos": [
          {
            "name": "oPDZpWt"
          }
        ],
        "videos": [],
        "text": "Ebenfalls auf dem Kriegerhorn Blick zur Bergstation der Zweier-Sesselbahn Zugerberg, die ich nicht gefahren bin (keine Piste geöffnet)."
      },
      {
        "photos": [
          {
            "name": "iEKYWDk"
          }
        ],
        "videos": [],
        "text": "Auffahrt in der Steinmähder... hat da jemand April gesagt? Temperatur und Schneebeschaffenheit waren auf jeden Fall so - nur weniger Pisten offen."
      },
      {
        "photos": [
          {
            "name": "wOgaU6t"
          }
        ],
        "videos": [],
        "text": "Zoom von der Bergstation auf andere Urlauber (hauptsächlich Rentner)."
      },
      {
        "photos": [
          {
            "name": "p8CQJiA"
          }
        ],
        "videos": [],
        "text": "Ich denke für die Nordrouten vom Kriegerhorn braucht's noch etwas Schnee."
      },
      {
        "photos": [
          {
            "name": "sQoaRDZ"
          }
        ],
        "videos": [],
        "text": "Abfahrt bis nach Lech. Diese Abfahrt vom Schlegelkopf war die beste von Lech."
      },
      {
        "photos": [
          {
            "name": "AkH2Lc8"
          }
        ],
        "videos": [],
        "text": "&quot;Bergstation&quot; des Auenfeldjets. Finde Bahnen ohne Piste etwas nervig, aber das musste natürlich sein."
      },
      {
        "photos": [],
        "videos": [
          "jUD8eg_Ka8U"
        ],
        "text": "(Fast) komplette Fahrt mit dieser neuen Bahn. Pure Entspannung für euren stressigen Arbeitstag. 😉"
      },
      {
        "photos": [
          {
            "name": "bejFQzi"
          }
        ],
        "videos": [],
        "text": "Und Blick von der Schröckener Seite."
      },
      {
        "photos": [
          {
            "name": "P2vP065"
          }
        ],
        "videos": [],
        "text": "Blick auf die Ski-Schaukel-Falken, die noch nicht in Betrieb war. Piste sah aber eigentlich ziemlich gut aus."
      },
      {
        "photos": [
          {
            "name": "fbq70pR"
          }
        ],
        "videos": [],
        "text": "Kurz vor Salober. Wie man sieht war auf dem Parkplatz noch Platz für ein, zwei Autos."
      },
      {
        "photos": [
          {
            "name": "xnROkDu"
          }
        ],
        "videos": [],
        "text": "Nach der Mittagspause Blick hinauf zum Saloberkopf. Die schwarze Hauptpiste 1 war nicht geöffnet, was ich so noch nie gesehen habe."
      },
      {
        "photos": [
          {
            "name": "09xMkF1"
          }
        ],
        "videos": [],
        "text": "Oben auf der Hochfläche sehr wenig Schnee, auf den (wenigen) Pisten aber genug."
      },
      {
        "photos": [
          {
            "name": "2adL3a1"
          }
        ],
        "videos": [],
        "text": "Von der anderen Seite aus gesehen sah es schon etwas freundlicher aus."
      },
      {
        "photos": [
          {
            "name": "3YdQOmn"
          }
        ],
        "videos": [],
        "text": "Abfahrt nach Warth. Auch hier die Schwarze auf dem Grat nicht geöffnet. Pisten hart, so dass ich (trotz vieler kleiner Steine) froh war, meine neuen Ski dabei zu haben."
      },
      {
        "photos": [
          {
            "name": "MxZhKpm"
          }
        ],
        "videos": [],
        "text": "Die schöne Rote unterhalb des Wartherhorn Express ebenfalls noch nicht offen. Obwohl dass das Schneeloch von Warth ist (wenn nicht sogar von Vorarlberg) liegt dort noch 1-2m weniger Schnee als gewohnt."
      },
      {
        "photos": [
          {
            "name": "E1f0ADa"
          }
        ],
        "videos": [],
        "text": "Nun wieder auf dem Rückweg mit der Verbindungsbahn Hochalp."
      },
      {
        "photos": [
          {
            "name": "diQX1my"
          }
        ],
        "videos": [],
        "text": "Die nicht geöffnete Schwarze nach Salober bin ich natürlich trotzdem gefahren. Wenn man etwas aufgepasst hat, ging es ganz gut."
      },
      {
        "photos": [
          {
            "name": "1HrjXxO"
          }
        ],
        "videos": [],
        "text": "Um 14:30 wieder zurück nach Lech."
      },
      {
        "photos": [
          {
            "name": "7V6fuyh"
          }
        ],
        "videos": [],
        "text": "Und nachdem noch ein paar fehlende Pisten in Lech abgefahren wurden, um 15:30 hinauf auf den Rüfikopf."
      },
      {
        "photos": [
          {
            "name": "7c8Ld8Y"
          },
          {
            "name": "4OZPVd7"
          }
        ],
        "videos": [],
        "text": "Nur eine der beiden Pisten hinüber nach Zürs geöffnet, auch am Verbinungs-Schlepplift keine der beiden Pisten offen."
      },
      {
        "photos": [
          {
            "name": "oVNz3GF"
          }
        ],
        "videos": [],
        "text": "Sonnenuntergang an der Bergstation der Trittalp-Bahn..."
      },
      {
        "photos": [
          {
            "name": "Bsgr3Yn"
          }
        ],
        "videos": [],
        "text": "... und noch mal eine Etage weiter oben an der Bergstation der Hexenboden-Bahn um 16:00."
      },
      {
        "photos": [
          {
            "name": "SzSyLEs"
          },
          {
            "name": "Wcb33pa"
          }
        ],
        "videos": [],
        "text": "Gefahrene Strecke. Dadurch, dass nicht alles offen war, war es ziemlich entspannt alles abzufahren. An diesem Tag hat sich auch schon die Verbindungbahn nach Warth richtig rentiert, da jedes Gebiet für sich etwas zu klein gewesen wäre."
      }
    ],
    "outro": "Fazit: Sehr schöner Tag, bei dem alles perfekt geklappt hat. Leere Pisten, einigermaßen guter Schnee und natürlich super Wetter. Nur Madloch statt Busfahrt und ein paar mehr offene steiler Pisten/Routen wären natürlich schön gewesen."
  }
]
