[
  {
    "destination": "speer",
    "date": "20150606",
    "type": "hike",
    "track": false,
    "shortTitle": "Amden-Speer",
    "title": "Amden - Speer",
    "intro": "So langsam geht der Schnee in den Bergen dahin, deshalb werden Wanderungen bis etwa 2000m Höhe möglich. Ich entschied mich diesen Samstag trotz der gewittrigen Vorhersage auf eine Tour auf den Speer, der oberhalb des Walensees liegt.<br />\nAuf Grund des für den Nachmittag angekündigten Unwetters, kam ich bereits um 7:30 in Amden (einem kleinen Ort auf einer Hochebene) an, dort parkte ich auf einem der wenigen Gratisparkplätze am Hallenbad.<br />\nNoch schnell die Bergschuhe anziehen und dann los... aber wo waren sie gleich - oh Mist, zuhause fertig vorbereitet liegen gelassen. 😞 Während ich mich noch über meine Verplantheit aufregte, entschied ich mich mit Sandalen loszulaufen und bei zu schlechtem Weg die Wanderung halt abzubrechen.",
    "landmarks": [
      {
        "photos": [
          {
            "name": "Ur9T7om"
          },
          {
            "name": "Yqhs0q3"
          }
        ],
        "videos": [],
        "text": "Zuerst ging es über blumenreiche Wiesen von 900m auf etwas 1200m bergauf. Diesen ersten Aufstieg könnte man auch mit einer Sesselbahn, die täglich ab 8:30 in Betrieb ist, abkürzen."
      },
      {
        "photos": [
          {
            "name": "zVhtKrh"
          }
        ],
        "videos": [],
        "text": "Oben angelangt erreichte ich den Pass, der hinüber zum Toggenburg führt. Hinter dem dort befindlichen Hochmoor tauchte auch der Säntis auf."
      },
      {
        "photos": [
          {
            "name": "SyTFMDE"
          }
        ],
        "videos": [],
        "text": "Blick zurück auf den Mürtschenstock, der sich hinter dem Walensee befindet. Ab nun ging es auf einem Schotterweg weiter."
      },
      {
        "photos": [
          {
            "name": "AUxYWrw"
          }
        ],
        "videos": [],
        "text": "Der Weg führte auf der Südseite um den Mattstock (hier links) herum, der sich genau zwischen Amden und Speer befindet. Hinten konnte man schon das Ziel - den Speer - entdecken."
      },
      {
        "photos": [
          {
            "name": "22nuvKO"
          }
        ],
        "videos": [],
        "text": "Blick zurück Richtung Toggenburg und Säntis."
      },
      {
        "photos": [
          {
            "name": "FKqEBPo"
          }
        ],
        "videos": [],
        "text": "Nun verließ der Weg die Straße und es ging schöner den Hang entlang. Zeit für eine erste Pause im (raren) Schatten. Blick wieder zurück zum Säntis."
      },
      {
        "photos": [
          {
            "name": "ZjFJugr"
          }
        ],
        "videos": [],
        "text": "Nett angelegt."
      },
      {
        "photos": [
          {
            "name": "9jPjPFs"
          }
        ],
        "videos": [],
        "text": "Dann erreichte ich die Alp Hinter-Höhi, die ich aber nur streifte. Links immer noch der Mattstock.<br />\nDanach ging es schattenlos (ich sollte vielleicht erwähnen, dass es sehr heiß war) steiler hinauf nach Oberkäseren."
      },
      {
        "photos": [
          {
            "name": "uVKAKuy"
          }
        ],
        "videos": [],
        "text": "Ankunft um 10:00 auf 1700m am zweiten Pass, der wieder zurück zum Walensee führt. Aber bevor es da wieder runter ging, stand zuerst noch der wichtige Abstecher zum Speer auf der Agenda."
      },
      {
        "photos": [
          {
            "name": "oSebs6o"
          }
        ],
        "videos": [],
        "text": "Farbenfrohe Alpwiesen entlang des Wegs."
      },
      {
        "photos": [
          {
            "name": "XgGbkQD"
          }
        ],
        "videos": [],
        "text": "Blick hinab Richtung Glarus."
      },
      {
        "photos": [
          {
            "name": "N9kZHxK"
          }
        ],
        "videos": [],
        "text": "Es wurde zwar nun felsiger, aber der Weg ist so gut ausgebaut und es war auch absolut trocken, so dass es auch mit meinem schäbigen Material an den Füßen kein Problem war."
      },
      {
        "photos": [
          {
            "name": "1wlAamw"
          }
        ],
        "videos": [],
        "text": "Der fast 2000m hohe Gipfel war um kurz vor elf erreicht. Oben überrascht das sehr große Panorama, was daran liegt, dass der Gipfel auf der anderen Seite deutlich steiler abfällt. Zudem gibt es Richtung Norden (bei weitem) keine höheren Gipfel mehr.<br />\nHier der Blick nach Osten, in der Mitte der Säntis und rechts die Churfirsten."
      },
      {
        "photos": [
          {
            "name": "prBxZVi"
          }
        ],
        "videos": [],
        "text": "Panorama genau in die andere Richtung. Rechts der Zürichsee, links das Glarus."
      },
      {
        "photos": [
          {
            "name": "bs2O06V"
          }
        ],
        "videos": [],
        "text": "Mit fast 2000m ist der Speer übrigens der höchste Berg in Europa aus dem doch recht bröckeligen Nagelfluh-Gestein."
      },
      {
        "photos": [
          {
            "name": "4QX9Fdr"
          }
        ],
        "videos": [],
        "text": "Um 11:00 machte ich mich dann schon wieder auf dem Abstieg, obwohl von den angekündigten Gewittern und Stürmen noch absolut nichts zu sehen war."
      },
      {
        "photos": [
          {
            "name": "0pV3rHe"
          }
        ],
        "videos": [],
        "text": "Blick zurück auf die große Aussichtsplattform auf dem Gipfel."
      },
      {
        "photos": [
          {
            "name": "Fd6M6TG"
          }
        ],
        "videos": [],
        "text": "Etwas weiter unten noch mal ein Blick zurück.<br />\nNachdem die ganze Wanderung bisher sehr einsam war, kamen mir auf dem Abstieg dann doch einige Wanderer entgegen, anscheinend war ich denen voraus gewesen."
      },
      {
        "photos": [
          {
            "name": "4QXQ25v"
          }
        ],
        "videos": [],
        "text": "Der Weg führte bis nach Oberkäseren auf der selben Route zurück."
      },
      {
        "photos": [
          {
            "name": "QC75lQt"
          },
          {
            "name": "sypQdGX"
          }
        ],
        "videos": [],
        "text": "Und wieder an den selben Blumen vorbei."
      },
      {
        "photos": [
          {
            "name": "Whi9VmM"
          }
        ],
        "videos": [],
        "text": "Ankunft bei Oberkäseren, wo im Sommer eine kleine Alpwirtschaft betrieben wird."
      },
      {
        "photos": [
          {
            "name": "1s8v6Pk"
          }
        ],
        "videos": [],
        "text": "Ich ging aber gleich weiter, nach rechts abbiegend hinab. Dabei führte der Weg durch natürliche Landschaftsrippen."
      },
      {
        "photos": [
          {
            "name": "nSgjJHS"
          }
        ],
        "videos": [],
        "text": "Schließlich erreichte ich eine weitere kleine Alp..."
      },
      {
        "photos": [
          {
            "name": "q48mwTP"
          }
        ],
        "videos": [],
        "text": "... ab der es dann leider nur noch auf einer Fahrstraße weiterging."
      },
      {
        "photos": [
          {
            "name": "b4KI391"
          }
        ],
        "videos": [],
        "text": "Tele zu einer anderen Alp auf die andere Talseite. Wie in der ganzen Gegend auch dort eine interessante Geologie."
      },
      {
        "photos": [
          {
            "name": "dIXFVHx"
          }
        ],
        "videos": [],
        "text": "Nach einem recht langen langweiligen Weg im Wald (den ich euch fotografisch hier vorenthalte), erreichte ich den Aussichtspunkt Durchschlegi um 13:15. Steil geht es dort hinab bis zum Walensee und dem Ort Wesen."
      },
      {
        "photos": [
          {
            "name": "0DIlKDZ"
          }
        ],
        "videos": [],
        "text": "Von fast der selben Stelle Blick entlang des Walensees. Zum Glück gab es dort einen kleinen Kiosk, wo ich mir ein kühles Getränk (alles im Rucksack war bereits aufgebraucht) und etwas Schatten gönnte - es war extrem drückend und heiß. Von schattenspendenden Wolken und erfrischendem Wind auch weiter keine Spur."
      },
      {
        "photos": [
          {
            "name": "aetg68a"
          }
        ],
        "videos": [],
        "text": "Das letzte Stück ging es dann auf asphaltierte Straße nach Amden zurück. Ausgelaugt und nach einer weiteren Pause an einem kalten Gebirgsbach erreichte ich schließlich bei 32° das Auto in Amden um 14:15."
      },
      {
        "photos": [
          {
            "name": "NqcRpao"
          },
          {
            "name": "W09UoRL"
          }
        ],
        "videos": [],
        "text": "Zurückgelegt Strecke. Insgesamt 1200 Höhenmeter auf gut 17km."
      }
    ],
    "outro": "Fazit: Schöne Runde mit eindrucksvollem Gipfelerlebnis.<br />Tipp: Den etwas öden Schluss hätte man mit einer etwas längeren Variante zur Bergstation der Sesselbahn auflockern können, dafür fehlte mir auf Grund der Hitze aber an diesem Tag die Motivation.<br />Btw: auch auf der Rückfahrt und am Abend am Bodensee habe ich kein Gewitter, geschweige denn Regen erlebt. Und von einem Temperaturabfall ist bei zur Zeit 33° auch nicht wirklich was zu sehen. 😉"
  }
]
