[
  {
    "destination": "arlberg",
    "date": "d20120412",
    "track": false,
    "shortTitle": "Lech",
    "title": "Zürs/Lech",
    "intro": "Start um 7:00 am Bodensee bei bedecktem Himmel und leichtem Regen, aber dafür um so schöneren Sonnenaufgang.<br />\nAnkunft um 8:30 auf dem Parkplatz in Zürs - Tageskarte 43€.",
    "landmarks": [
      {
        "photos": [
          {
            "name": "a7arz"
          }
        ],
        "videos": [],
        "text": "Blick von der Bergstation der kleinen Zweier-Sesselbahn Übungshang auf den Westhang. Es zogen gerade die letzten Wolkenfelder nach Osten ab, die am Tag zuvor 5-10cm Neuschnee brachten. Gerade genug, dass alles wieder frisch aussah. 😃<br />\nNoch recht kühl bei -4°."
      },
      {
        "photos": [
          {
            "name": "YcW8Z"
          }
        ],
        "videos": [],
        "text": "Nun selbst auf der Westseite angelangt, an der Bergstation der Vierer-Sesselbahn Seekopf."
      },
      {
        "photos": [
          {
            "name": "J9HI2"
          },
          {
            "name": "iMCNe"
          }
        ],
        "videos": [],
        "text": "Auf der roten 17a zur parallelen Vierer-Sesselbahn Zürsersee. Der Neuschnee sah wunderschön auf und die Pisten waren perfekt zu fahren. Abseits der Piste konnte man auch fahren - hat aber kein Spaß gemacht, da die Neuschneedecke zu dünn war und man damit nur auf dem gefrorenen Altschnee rumgerutscht ist."
      },
      {
        "photos": [
          {
            "name": "6NfsM"
          }
        ],
        "videos": [],
        "text": "Pistenplan. Alles offen."
      },
      {
        "photos": [
          {
            "name": "n4PHA"
          },
          {
            "name": "U5zJI"
          }
        ],
        "videos": [],
        "text": "Auf der mühsamen, aber schön abseits liegenden blauen 18 wieder runter nach Zürs."
      },
      {
        "photos": [
          {
            "name": "oHJcA"
          }
        ],
        "videos": [],
        "text": "Blick von der Bergstation auf die (überdimensionierte?) Sechser-Sesselbahn Muggengrat. Bin ich jetzt am morgen nicht gefahren, da man von dem Hang schwierig wieder zu den anderen Bahnen kommt."
      },
      {
        "photos": [
          {
            "name": "OQ4xC"
          }
        ],
        "videos": [],
        "text": "Stattdessen zur Zweier-Sesselbahn Madloch. Hier der Blick zurück auf die Bergstationen der Seekopf und Zürsersee Bahnen und dem Restaurant."
      },
      {
        "photos": [
          {
            "name": "GpAjU"
          }
        ],
        "videos": [],
        "text": "Aussicht aus der Madloch-Bahn über die tief verschneite Hochebene. Links/Oben komplettiert noch ein Heli das Szenario."
      },
      {
        "photos": [
          {
            "name": "hgLgL"
          }
        ],
        "videos": [],
        "text": "Von der Bergstation (2400m) Blick zurück Richtung Zürs. Die Piste an dieser Bahn hat mehr Alibifunktion."
      },
      {
        "photos": [
          {
            "name": "0hLrP"
          },
          {
            "name": "veyTB"
          },
          {
            "name": "VTceX"
          },
          {
            "name": "HRrAu"
          },
          {
            "name": "j7GQu"
          }
        ],
        "videos": [],
        "text": "Abfahrt auf der langen Piste (1000 Höhenmeter) nach Zug. Schnee war bis zum letzten Hang schöner Pulverschnee. Nur unten wurde es hart und bröckelig."
      },
      {
        "photos": [
          {
            "name": "Htb3F"
          }
        ],
        "videos": [],
        "text": "Blick auf die Langlaufloipe von der steilen Zweier-Sesselbahn Zugerberg, die einen in das Gebiet von Lech bringt."
      },
      {
        "photos": [
          {
            "name": "6PDn2"
          },
          {
            "name": "fSyxA"
          }
        ],
        "videos": [],
        "text": "An der mächtigen Achter-Sesselbahn Steinmähder bin ich dann auch etwas abseits unterwegs gewesen. Hat sich aber nicht wirklich gelohnt... zumindest habe ich zur Verschönerung der Hänge beigetragen. 😉"
      },
      {
        "photos": [
          {
            "name": "ieFKD"
          }
        ],
        "videos": [],
        "text": "Die Pisten dagegen waren wirklich gut zu fahren, auch wenn vereinzelt harter Schnee (fast Eis) durchkam."
      },
      {
        "photos": [
          {
            "name": "ARsGp"
          }
        ],
        "videos": [],
        "text": "Blick über die lustigen Gipslöcher mitten im Skigebiet von Lech. Ganz links die neue Weibermahd, vorne die Hasensprung und rechts die Kriegerhorn.<br />\nEs waren Leute unterwegs, aber es war nirgendwo voll oder gar störend."
      },
      {
        "photos": [
          {
            "name": "v0J4m"
          }
        ],
        "videos": [],
        "text": "Blick unter der Zweier-Sesselbahn Rotschrofen hindurch auf die Achter-Sesselbahn/Achter-Gondelbahn Weibermahd."
      },
      {
        "photos": [
          {
            "name": "nneMb"
          },
          {
            "name": "ib8Gv"
          }
        ],
        "videos": [],
        "text": "Diese neue Bahn ist im jetzigen Zustand völlig übertrieben. Allein das Gebäude unten ist monströs... und das alles für 800m Länge und 100 Höhenmeter.<br />\nSinnvoller wirds dann vielleicht, wenn die Verbindung nach Warth fertig ist - die ich persönlich nicht brauche."
      },
      {
        "photos": [
          {
            "name": "ui1LW"
          },
          {
            "name": "4pSH8"
          }
        ],
        "videos": [],
        "text": "Entlang des Winterwanderwegs, vorbei an Oberlech, hinunter nach Lech (1400m) zur etwas abseits liegenden Zweier-Sesselbahn Schlosskopf. Unten wurde es sulzig, aber es war nicht extrem warm."
      },
      {
        "photos": [
          {
            "name": "eLyvL"
          }
        ],
        "videos": [],
        "text": "An der Bergstation der Schlosskopf. Hier überhaupt niemand unterwegs."
      },
      {
        "photos": [
          {
            "name": "npSK5"
          }
        ],
        "videos": [],
        "text": "Zurück im Zentrum des Gebiets an der Bergstation der von Lech kommenden Vierer-Sesselbahn Schlegelkopf 1 und der Talstation der Sechser-Sesselbahn Kriegerhorn (die Sitzheizung hätten sie ruhig auslassen können)."
      },
      {
        "photos": [
          {
            "name": "42qvZ"
          },
          {
            "name": "wC0Cl"
          }
        ],
        "videos": [],
        "text": "Auf der Osthang-Route vom Kriegerhorn. Sah von unten steiler aus, als sie ist. Der Schnee war aber auch angenehm zu fahren."
      },
      {
        "photos": [
          {
            "name": "FQDmf"
          }
        ],
        "videos": [],
        "text": "Mittags dann Talabfahrt nach Lech (bis unten überhaupt kein Schneemangel) und auf der anderen Talseite mit der Seilbahn Rüfikopf 2 wieder Richtung Zürs."
      },
      {
        "photos": [
          {
            "name": "AhNjd"
          },
          {
            "name": "zctNo"
          },
          {
            "name": "EUJSO"
          }
        ],
        "videos": [],
        "text": "Auf der schönen blauen vom Rüfikopf zum Verbindungs-Schlepplift Schüttboden, an dem ich auch mal die beiden gar nicht so schlechten Pisten abgefahren bin."
      },
      {
        "photos": [
          {
            "name": "krwDF"
          }
        ],
        "videos": [],
        "text": "Danach weiter zur Sechser-Sesselbahn Trittalpbahn, die einen dann entgültig ins Gebiet von Zürs zurückbringt."
      },
      {
        "photos": [
          {
            "name": "WUo6B"
          }
        ],
        "videos": [],
        "text": "Da sich schon ein Wetterwechsel aus Westen andeutete, verschob ich das Mittagessen auf später. Das war gut, denn ab 14:30 zogen immer mehr Wolken auf, hier wieder in der Vierer-Sesselbahn Zürsersee."
      },
      {
        "photos": [
          {
            "name": "gyM4o"
          }
        ],
        "videos": [],
        "text": "Und weiter mit der Sechser-Sesselbahn Muggengrat. Schnee auf der Piste hier noch feinster Pulver, aber leider null Bodensicht."
      },
      {
        "photos": [
          {
            "name": "o6fij"
          },
          {
            "name": "yYtnk"
          }
        ],
        "videos": [],
        "text": "Anschließend auf der Rückseite die lange Rote. Es waren nicht wirklich soviele Leute unterwegs... sie gehörten alle zu einer Gruppe Engländern. Die Piste an diesem oberen Hang war richtig schlecht, Eisplatten und gefrorener Sulz - zumindest hat es sich so angefühlt, sehen konnte ich es nicht. 😉"
      },
      {
        "photos": [
          {
            "name": "jhGE3"
          },
          {
            "name": "sf0YG"
          }
        ],
        "videos": [],
        "text": "Danach hoch mit der jetzt völlig verlassenen Seilbahn Trittkopf. Es wurde wieder etwas heller und auch der Schnee war hier deutlich angenehmer."
      },
      {
        "photos": [
          {
            "name": "6PrWR"
          },
          {
            "name": "DRRAN"
          },
          {
            "name": "4xr3D"
          }
        ],
        "videos": [],
        "text": "Nach einem Abstecher zu den vereisten Pisten an der Sechser-Sesselbahn Hexenboden, nochmal mit der letzten Gondel um 16:30 auf den Trittkopf. Netterweise kam für die letzte Abfahrt noch mal richtig die Sonne raus, so dass es ein schöner Abschluss des Tages wurde. 😃"
      }
    ],
    "outro": "Fazit: Bis zum späteren Nachmittag super Schnee, super Wetter und leer. Hätte nicht gedacht, bei diesem wechselhaften Wetter noch so einen Tag zu erwischen.<br />Ps: Auf der Rückfahrt hat es dann richtig gegossen."
  }
]
