[
  {
    "destination": "davos",
    "date": "d20140409",
    "track": false,
    "shortTitle": "Parsenn",
    "title": "Davos/Parsenn",
    "intro": "Am siebten Skitag meines Frühlingsurlaubs ging es an diesem Mittwoch nach Davos Parsenn. Knapp die erste Gondel um 8:00 in Klosters erwischt. Tageskarte hatte ich bereits über's Internet für 52CHF erstanden. Leider kamen noch 10CHF Parkgebühren dazu.<br />\nAnkunft mit 10 anderen Frühaufstehern 15min später auf dem Gotschnagrat (2300m). Landschaft war leicht überzuckert und es war mit -7° sehr frisch... 27° kälter, als ich zwei Tage zuvor die Skier in Fiss abgeschnallt hatte. Schwierig zur Zeit, die optimale Kleidung dabei zu haben...",
    "landmarks": [
      {
        "photos": [
          {
            "name": "WtJHJ2c"
          }
        ],
        "videos": [],
        "text": "Frisch freigefegter Pistenplan. Außer Seetäli und Schwarzseealp war alles in Betrieb."
      },
      {
        "photos": [
          {
            "name": "4rz8V0D"
          }
        ],
        "videos": [],
        "text": "Fahrt hinab zum Zwischeneinstieg am Parsennmäder-Schlepplift. Während der Gotschnagrat noch in einer Wolke fest hing, konnte man hier schon erahnen, dass es ein recht freundlicher Tag werden würde."
      },
      {
        "photos": [
          {
            "name": "zqXsnfL"
          },
          {
            "name": "DFe5BZy"
          }
        ],
        "videos": [],
        "text": "Anschließend weiter zur Gruobenalp-Sesselbahn. Pisten natürlich noch hart, aber durch den Hauch Neuschnee griffig genug."
      },
      {
        "photos": [
          {
            "name": "DNZMp5y"
          }
        ],
        "videos": [],
        "text": "Und weiter zum Furka-Doppel-Schlepplift mit Blick zurück zur Gruobenalp."
      },
      {
        "photos": [
          {
            "name": "M7oN7hn"
          }
        ],
        "videos": [],
        "text": "Kleiner Sprung zu den Abfahrten entlang der Parsennbahn zum Höhenweg. Dort schon etwas mehr los."
      },
      {
        "photos": [
          {
            "name": "IbC6d4Z"
          }
        ],
        "videos": [],
        "text": "Danach bietet sich der Schlepplift im Hauptertäli an. Zu den kalten Temperaturen wehte auch noch ein sehr kalter Wind... *brrr*"
      },
      {
        "photos": [
          {
            "name": "elSuoHm"
          }
        ],
        "videos": [],
        "text": "Weiter zum erst jetzt Betrieb aufnehmenden Meierhoftäli. Die Piste verleitet zum heizen... ist aber auch immer schön leer."
      },
      {
        "photos": [
          {
            "name": "s3TSZvh"
          },
          {
            "name": "aB0r2vI"
          }
        ],
        "videos": [],
        "text": "Darauf folgte die lange Abfahrt entlang der Schiferbahn bis auf 1500m. Unten im Wald leider noch ziemlich eisig, aber zumindest kein Wind mehr."
      },
      {
        "photos": [
          {
            "name": "dtWNq0o"
          }
        ],
        "videos": [],
        "text": "Nach der langen 25min Auffahrt mit der Schiferbahn gleich weiter mit der im 10min Takt fahrenden Seilbahn auf den Weissfluhgipfel (2800m). Oben zog leider gerade eine Wolke auf, so dass statt schöner Panoramen das Pistenbegrenzungsschild als Motiv erhalten musste."
      },
      {
        "photos": [
          {
            "name": "RaGIvHX"
          }
        ],
        "videos": [],
        "text": "Nach der Abfahrt auf der pulvrigen schwarzen 1 gleich noch mal hoch und die ebenfalls pulvrige schwarze 2 gefahren. Blick von dieser Piste auf das Weissfluhjoch, dem Zentrum des Skigebiet.."
      },
      {
        "photos": [
          {
            "name": "GHApTqb"
          }
        ],
        "videos": [],
        "text": "Nach der Mittagspause in der Parsennhütte ging es nochmal Richtung Gotschnagrat. Hier in der Sesselbahn Gruobenalp. Dieser Sektor hat am wenigsten Schnee, deshalb auch verständlich, dass die Schwarzseealp-Zweier-Sesselbahn nicht mehr in Betrieb war."
      },
      {
        "photos": [
          {
            "name": "DWopR2I"
          },
          {
            "name": "We5oF2H"
          }
        ],
        "videos": [],
        "text": "Danach entlang des Abgrunds oberhalb Klosters die 47 vom Gotschnagrat nach Schifer."
      },
      {
        "photos": [
          {
            "name": "cHdSnMP"
          }
        ],
        "videos": [],
        "text": "Und wieder mit der langen Bahn nach oben. Blick aus der Gondel auf die Piste vom Weissfluhgipfel, jetzt natürlich wieder ohne Wolke."
      },
      {
        "photos": [
          {
            "name": "tSGrdaW"
          }
        ],
        "videos": [],
        "text": "Also wieder weiter hoch und die schöne Piste nochmal bei Sicht genossen. Nur schade, dass man oben Kondition beweisen muss und bis zur Abfahrt hochsteigen muss."
      },
      {
        "photos": [
          {
            "name": "ix923MW"
          }
        ],
        "videos": [],
        "text": "Blick zurück vom kurzen Verbindungs-Schlepplift Kreuzweg."
      },
      {
        "photos": [
          {
            "name": "Y2dM824"
          }
        ],
        "videos": [],
        "text": "Wieder beim Hauptertäli, Blick hinüber zum Skigebiet Schatzalp. Und nein, dass ist nicht das Matterhorn, sondern das Tinzenhorn (3200m)."
      },
      {
        "photos": [
          {
            "name": "Y7Wu4Ja"
          }
        ],
        "videos": [],
        "text": "Wetter wurde jetzt rasch wolkenloser, also noch schnell die verbleibenden einfangen. Hier am Meierhoftäli."
      },
      {
        "photos": [
          {
            "name": "8ak9pcG"
          }
        ],
        "videos": [],
        "text": "Und ebenfalls dort: Tele zurück. Links das Weissfluhjoch, hinten der Weissfluhgipfel."
      },
      {
        "photos": [
          {
            "name": "VzXez5w"
          }
        ],
        "videos": [],
        "text": "Schifergondel."
      },
      {
        "photos": [
          {
            "name": "kotv7sP"
          }
        ],
        "videos": [],
        "text": "Weiter auf der noch nicht gefahrenen Hintenrum-Piste 24 nach Schifer. Nicht mehr offiziell geöffnet und es wurde auch per Laufschrift gewarnt, dass sie nicht mehr durchgehend befahrbar ist (netter Service)."
      },
      {
        "photos": [
          {
            "name": "sXjQSa3"
          }
        ],
        "videos": [],
        "text": "Blick hinüber zur Mittelstation der Schiferbahn."
      },
      {
        "photos": [
          {
            "name": "NmciLsn"
          }
        ],
        "videos": [],
        "text": "Weiterer Verlauf der Piste. Hier schon etwas erdig, aber problemlos."
      },
      {
        "photos": [
          {
            "name": "N5Rrm9D"
          }
        ],
        "videos": [],
        "text": "Und noch ein Stück weiter... sehr schön und völlig einsam."
      },
      {
        "photos": [
          {
            "name": "eTqbJro"
          }
        ],
        "videos": [],
        "text": "Letzter Abschnitt über die gewohnt grünen Wiesen in Schifer. Ein kurzes Stück musste man abschnallen und unten noch durch einen Bach stiefeln."
      },
      {
        "photos": [
          {
            "name": "7rMYhCj"
          }
        ],
        "videos": [],
        "text": "Das musste ich fotografieren, wie geschickt diese große Skischule sich vor dem Eingang der Schiferbahn plaziert hatte. Da musste man sich recht rabiat durchkämpfen."
      },
      {
        "photos": [
          {
            "name": "3q5YSma"
          }
        ],
        "videos": [],
        "text": "Wieder oben, Blick auf den Doppel-Schlepplift Furka, der ruhig mal durch eine Sesselbahn ersetzt werden könnte."
      },
      {
        "photos": [
          {
            "name": "b2lc8fk"
          }
        ],
        "videos": [],
        "text": "Und nochmal zur Gruobenalp."
      },
      {
        "photos": [
          {
            "name": "o4UsY2y"
          },
          {
            "name": "JbZXL47"
          }
        ],
        "videos": [],
        "text": "Danach etwas gehetzt (deshalb keine Fotos) zur letzten Bergfahrt um 16:00 zur Schiferbahn. Wetter nun sehr schön und angenehm warm."
      },
      {
        "photos": [
          {
            "name": "jvBQqti"
          }
        ],
        "videos": [],
        "text": "Und weiter mit der letzten Gondel um 16:30 auf's Weissfluhjoch. Mit mir nur noch die Pistenkontrolle in der Bahn. Komisch, denn sonst ist die letzte Gondel eigentlich immer ganz gut besucht."
      },
      {
        "photos": [
          {
            "name": "rCatgPJ"
          }
        ],
        "videos": [],
        "text": "Pisten vom Gipfel immer noch sehr schön."
      },
      {
        "photos": [
          {
            "name": "tvH7n11"
          }
        ],
        "videos": [],
        "text": "Und weiter auf der laaangen Talabfahrt nach Klosters (1700m Höhenunterschied)."
      },
      {
        "photos": [
          {
            "name": "7fpRzMN"
          }
        ],
        "videos": [],
        "text": "Vorbei am Kreuzungspunkt, wo die Piste vom Gotschnagrat nach Schifer führt."
      },
      {
        "photos": [
          {
            "name": "Kybe5wp"
          }
        ],
        "videos": [],
        "text": "Irgendwann holt man dann auch die langsameren auf der Talabfahrt ein... das waren aber die einzigen, denen ich begegnet bin. Das Schild warnt vor schneefreien Abschnitten, aber hier oben war noch alles ok."
      },
      {
        "photos": [
          {
            "name": "XMsT2i1"
          }
        ],
        "videos": [],
        "text": "Gaststätte &quot;Alte Schwendi&quot;, ab dort wurde es dann etwas schneearm."
      },
      {
        "photos": [
          {
            "name": "DBwrvje"
          }
        ],
        "videos": [],
        "text": "Und das war das kritischste Stück. Ging gerade noch ohne abschnallen, aber sicher nicht mehr lange."
      },
      {
        "photos": [
          {
            "name": "BfV7OYC"
          }
        ],
        "videos": [],
        "text": "Blümchen am Pistenrand."
      },
      {
        "photos": [
          {
            "name": "ILiUNUM"
          }
        ],
        "videos": [],
        "text": "Und Ankunft auf dem Parkplatz neben dem Bahnhof in Klosters. Herrliche klares Wetter mit strahlend weißen Gipfeln."
      },
      {
        "photos": [
          {
            "name": "yIwHZxU"
          },
          {
            "name": "fAlFAZK"
          }
        ],
        "videos": [],
        "text": "Gefahrene Strecke. 145km und 14 Höhenkilometern innerhalb von 9h."
      }
    ],
    "outro": "Fazit: Ein gewohnt entspannter Tag in Davos Parsenn. Ziemlich leer, fotogenes Wetter (ich hoffe es waren nicht zuviele Bilder?) und sehr gute Pistenverhältnisse. <br />\nAußerdem sieht es hier, im Gegensatz zu jenseits des Arlbergs, noch richtig nach Winter aus."
  }
]
