[
  {
    "destination": "montafon",
    "date": "d20121219",
    "track": false,
    "shortTitle": "Silvretta Montafon",
    "title": "Silvretta Montafon",
    "intro": "Ankunft um 8:45 bei bewölktem Wetter an der Talstation der Valisera- und Grasjoch-Bahn. Tageskarte noch vergünstigt für 34€.",
    "landmarks": [
      {
        "photos": [
          {
            "name": "yNY00"
          },
          {
            "name": "hRgd6"
          }
        ],
        "videos": [],
        "text": "Zuerst mit der relativ neuen Grasjoch-Bahn ins Hochjoch-Gebiet, in dem ich noch nie war."
      },
      {
        "photos": [
          {
            "name": "ubeaF"
          }
        ],
        "videos": [],
        "text": "Danach gleich weiter mit der Hochalpila-Bahn auf 2430m."
      },
      {
        "photos": [
          {
            "name": "7J51p"
          }
        ],
        "videos": [],
        "text": "Ziel ist Schruns mit 700 Höhenmetern. Irgendwie habe ich das verworrene Skigebiet gar nicht geblickt, bin dann aber doch beim Skitunnel gelandet. Mit 476m ordentlich lang, leider aber etwas flach, so dass man die gesamte Zeit anschieben musste."
      },
      {
        "photos": [
          {
            "name": "ujTZn"
          },
          {
            "name": "zBHED"
          },
          {
            "name": "iH7nt"
          }
        ],
        "videos": [],
        "text": "Auf der Talabfahrt nach Schruns. Die oberen 2/3 perfekte Bedingungen mit sehr weichem Pulverschnee. Unten wurde es dann hart, knollig und zum Teil auch steinig."
      },
      {
        "photos": [
          {
            "name": "nO5i3"
          }
        ],
        "videos": [],
        "text": "Nach der Auffahrt mit den zwei Sektionen der Hochjoch-Seilbahn habe ich erst mal den Sesselbahn-Tunnel unter dem Restaurant bewundert."
      },
      {
        "photos": [
          {
            "name": "WeFNv"
          },
          {
            "name": "JCW4B"
          }
        ],
        "videos": [],
        "text": "Anschließend weiter mit der lahmen Zweier-Sesselbahn Sennigrat1, genug Zeit andere dabei zu beobachten, wie sie durch 40cm Neuschnee fegen."
      },
      {
        "photos": [
          {
            "name": "rfl3F"
          }
        ],
        "videos": [],
        "text": "Ich bin die schön angelegte Schwarze entlang der Sesselbahn hinunter, immer mit Blick ins tiefe Tal."
      },
      {
        "photos": [
          {
            "name": "bvFsu"
          },
          {
            "name": "WGTOb"
          },
          {
            "name": "dv0Ii"
          }
        ],
        "videos": [],
        "text": "Und gleich weiter auf der Blauen durch den tief verschneiten Wald zur Mittelstation der Hochjoch-Seilbahn."
      },
      {
        "photos": [
          {
            "name": "epdNT"
          },
          {
            "name": "8lm6x"
          },
          {
            "name": "dLaSJ"
          }
        ],
        "videos": [],
        "text": "Mit der ebenfalls lahmen Zweier-Sesselbahn Kropfen wieder nach oben."
      },
      {
        "photos": [
          {
            "name": "7Llv8"
          },
          {
            "name": "Rrhh0"
          }
        ],
        "videos": [],
        "text": "Später wieder mit der Sennigrat1 und Zweier-Sesselbahn Kreujoch ganz hinauf. Die Bahnen sind alle sehr chaotisch angelegt und das ganze Gelände ist eigentlich nicht für ein Skigebiet geeignet. Spektakulär ist es trotzdem."
      },
      {
        "photos": [
          {
            "name": "Oygdc"
          }
        ],
        "videos": [],
        "text": "Blick hinunter zur Hochalpila-Bahn und Grasjoch-Hütte. Wie man sieht war fast nichts los."
      },
      {
        "photos": [
          {
            "name": "584Nc"
          }
        ],
        "videos": [],
        "text": "Danach weiter mit der lahmen Zweier-Sesselbahn Freda. Abgesehen von der Hochalpila und der kurzen Achter-Sesselbahn-Seebliga gibts nur langsame Bahnen... so hatte ich das Gefühl, fast nur Lift zu fahren."
      },
      {
        "photos": [
          {
            "name": "oxpuH"
          }
        ],
        "videos": [],
        "text": "Im frischen Pulverschnee auf der Route entlang der Sesselbahn. Leider muss man am Schluss etwas hochstapfen. Ansonsten genial. 😃"
      },
      {
        "photos": [
          {
            "name": "6Jg7R"
          }
        ],
        "videos": [],
        "text": "Wieder oben, Blick ins einsame Silbertal und zum Skigebiet Sonnenkopf."
      },
      {
        "photos": [
          {
            "name": "vueBg"
          },
          {
            "name": "ioiKX"
          },
          {
            "name": "Dh38P"
          }
        ],
        "videos": [],
        "text": "Danach die schönen Tiefschneehänge am Schlepplift Platina ausgekostet."
      },
      {
        "photos": [
          {
            "name": "aBck4"
          },
          {
            "name": "VKqFK"
          }
        ],
        "videos": [],
        "text": "Noch mal mit der Hochalpila nach oben, es wurde immer sonniger."
      },
      {
        "photos": [
          {
            "name": "ZQXY5"
          }
        ],
        "videos": [],
        "text": "Schön gelegene Wormser-Hütte."
      },
      {
        "photos": [
          {
            "name": "CGLXi"
          }
        ],
        "videos": [],
        "text": "Und Grasjoch-Hütte."
      },
      {
        "photos": [
          {
            "name": "0TQ0Q"
          },
          {
            "name": "4DCYv"
          }
        ],
        "videos": [],
        "text": "Anschließend hinab mit der Grasjoch-Bahn. Schon grausam, 1200 Höhenmeter mit der Bahn runterzufahren."
      },
      {
        "photos": [
          {
            "name": "0pp4G"
          },
          {
            "name": "H5bp9"
          }
        ],
        "videos": [],
        "text": "Auf der anderen Seite 1300 Höhenmeter wieder hoch mit der Valisera-Bahn. Blick ins Skigebiet."
      },
      {
        "photos": [
          {
            "name": "dZ70D"
          }
        ],
        "videos": [],
        "text": "An der zentralen Talstation der Sechser-Sesselbahn Nova, Sechser-Sesselbahn Madrisella und (nicht geöffneten) Dreier-Sesselbahn Schwarzköpfle. Hier war zwar mehr los als am Hochjoch, aber immer noch leer. Pisten waren aber z.T. schon etwas abgefahren und glatt."
      },
      {
        "photos": [
          {
            "name": "XLqNt"
          },
          {
            "name": "8Smtg"
          }
        ],
        "videos": [],
        "text": "Hinauf mit der Sechser-Sesselbahn Rinderhütte und hinab auf der unpräparierten schwarzen 44. Präpariert wäre sie besser gewesen, da sie sehr zerfahren war."
      },
      {
        "photos": [
          {
            "name": "H6Pd8"
          },
          {
            "name": "mJMVV"
          }
        ],
        "videos": [],
        "text": "Auf der andere Seite mit der Sechser-Sesselbahn Nova hoch. Die beiden steilen Pisten hier waren gut zu fahren."
      },
      {
        "photos": [
          {
            "name": "Se3aT"
          }
        ],
        "videos": [],
        "text": "Doppelkanone an der Bergstation der Madrisella-Bahn."
      },
      {
        "photos": [
          {
            "name": "AQAjd"
          },
          {
            "name": "AhPpV"
          }
        ],
        "videos": [],
        "text": "Letzte Piste in der Sonne an der Achter-Sesselbahn Sonnen-Bahn."
      },
      {
        "photos": [
          {
            "name": "4rusd"
          },
          {
            "name": "UeQlD"
          }
        ],
        "videos": [],
        "text": "Talabfahrt über Garfrescha. Bis unten in sehr gutem Zustand."
      },
      {
        "photos": [
          {
            "name": "HFKln"
          },
          {
            "name": "xnUDj"
          },
          {
            "name": "QEpr4"
          }
        ],
        "videos": [],
        "text": "Pistenplan, GPS-Track und Höhenprofil."
      }
    ],
    "outro": "Sehr schöner Skitag bei schönem Wetter, frischem Pulverschnee und leeren Pisten. Hochjoch werde ich mir das nächste mal aber wahrscheinlich sparen, da es nicht allzuviel hergibt."
  }
]
