[
  {
    "destination": "dolomiten",
    "date": "d20180219",
    "track": true,
    "hideSwissTopo": true,
    "timeShift": -30,
    "shortTitle": "Drei Zinnen",
    "title": "Drei Zinnen",
    "title3d": {
      "offsetY": 12.0,
      "fontSize": 7.5
    },
    "intro": "Bei meinem Kurzurlaub in Sexten stand an diesem Montag ein Besuch des rund um Sexten liegenden Skigebiet \"Drei Zinnen\" an. Geparkt habe ich auf dem Gratisparkplatz der Seilbahn Sexten-Helm. Die Tageskarte kostete mutige 53€. Um 8:35 ging es mit der halb gefüllten Gondel vom 1300m hohen Sexten hinauf zur 2000m hoch gelegenden Bergstation am Helm.",
    "landmarks": [
      {
        "photos": [
          {
            "name": "001",
            "alt": "Haunold"
          }
        ],
        "videos": [],
        "text": "Vom Helm hat man ein schönes Panorama auf die Berge rund um Sexten. Hier links die Dreischusterspitze (3100m) und rechts der Haunold (3000m)"
      },
      {
        "photos": [
          {
            "name": "002",
            "alt": "Frisch präparierte Piste"
          }
        ],
        "videos": [],
        "text": "Die erste Abfahrt präsentierte sich in sehr gutem Zustand. Breit und frisch präpariert waren die ersten Schwünge in diesem Skigebiet sehr schön. Im Hochpustertal waberte noch etwas der Nebel."
      },
      {
        "photos": [
          {
            "name": "003",
            "alt": "Hochpustertal im Winter"
          }
        ],
        "videos": [],
        "text": "Da ich gerade in Schwung gekommen war, fuhr ich die schwarze Piste vom Helm immer entlang der Gondelbahn bis hinunter ins Hochpustertal. Genauergesagt bis zur 1100m hoch gelegenen Talstation bei Vierschach. Die Piste ist dabei recht steil, aber sie war am morgen noch durchgehend griffig genug."
      },
      {
        "photos": [
          {
            "name": "004",
            "alt": "Helm Restaurant"
          }
        ],
        "videos": [],
        "text": "Nach der langen Auffahrt mit der Gondelbahn, der Blick auf das Helm Restaurant mit den Gipfeln der Sextener Rotwand (2900m, links) und dem Zwölferkofel (3100m, hinten)."
      },
      {
        "photos": [
          {
            "name": "005",
            "alt": "Dreischusterspitze"
          }
        ],
        "videos": [],
        "text": "Und direkt rechts daneben wieder die Dreischusterspitze."
      },
      {
        "photos": [
          {
            "name": "006",
            "alt": "Sesselbahn Helm"
          }
        ],
        "videos": [],
        "text": "Etwas weiter hinauf den Helm führt die gleichnamige Dreiersesselbahn. Oberhalb der Baumgrenze wehte mir ein ziemlich kalter Wind entgegen. Die Piste unter der Bahn sah aber sehr nett aus."
      },
      {
        "photos": [
          {
            "name": "007",
            "alt": "Skipiste Helm"
          }
        ],
        "videos": [],
        "text": "Und hier bin ich auf der sehr breiten Piste von der 2200m hohen Bergstation hinab."
      },
      {
        "photos": [
          {
            "name": "008",
            "alt": "Tellerlift Hahnspiel"
          }
        ],
        "videos": [],
        "text": "Ebenfalls zum höchsten Punkt des Skigebiets Helm führt der Tellerlift Hahnspiel. Diesen erreicht man aber nur von der Dreiersesselbahn aus und ist auch ziemlich kurz. Er führt aber ganz nett zwischen ein paar alten Heuschobern hindurch."
      },
      {
        "photos": [
          {
            "name": "009",
            "alt": "Skifahren Helm"
          },
          {
            "name": "010",
            "alt": "Panorama Helm"
          }
        ],
        "videos": [],
        "text": "Ich habe dann erstmal noch die anderen Abfahrten vom höchsten Punkt gemacht, da dort oben die Sonne schien. Die Talabfahrten nach Vierschach liegen morgens noch im Schatten."
      },
      {
        "photos": [
          {
            "name": "011",
            "alt": "Hahnspielhütte"
          }
        ],
        "videos": [],
        "text": "Am Tellerlift Hahnspiel kommt man über eine etwas versteckte Abfahrt auch an der Hahnspielhütte vorbei."
      },
      {
        "photos": [
          {
            "name": "012",
            "alt": "Sextener Rotwand"
          }
        ],
        "videos": [],
        "text": "Blick über das Tal von Sexten hinweg zur Sextener Rotwand. Direkt darunter ist das Skigebiet Rotwand zu sehen, zu dem ich mich nun aufmachte."
      },
      {
        "photos": [
          {
            "name": "013",
            "alt": "Skipiste zwischen Lärchen."
          }
        ],
        "videos": [],
        "text": "Um dort hin zu gelangen musste ich ca. die Hälfte der Talabfahrt nach Sexten machen. Diese führt oben recht schön und nicht steil durch Lärchenwälder."
      },
      {
        "photos": [
          {
            "name": "014",
            "alt": "Skigebiet Drei Zinnen"
          }
        ],
        "videos": [],
        "text": "Landschaftlich ist dies sicher die schönste Abfahrt des Skigebiets. Das fotogene Wetter trug da natürlich zu bei."
      },
      {
        "photos": [
          {
            "name": "015",
            "alt": "Talabfahrt Sexten"
          }
        ],
        "videos": [],
        "text": "Je tiefer man kommt, desto höher werden die Berge. Links das Ziel, die Sextener Rotwand."
      },
      {
        "photos": [
          {
            "name": "016",
            "alt": "Gondelbahn Stiergarten"
          }
        ],
        "videos": [],
        "text": "In der Mitte der Talabfahrt steigt man in die ziemlich neue Gondelbahn Stiergarten, um in das gleichnamige Skigebietsteil zu gelangen. Dies wurde komplett neu erschlossen, um eine Verbindung zwischen Rotwand und Helm herzustellen."
      },
      {
        "photos": [
          {
            "name": "017",
            "alt": "Gondelbahn Drei Zinnen"
          }
        ],
        "videos": [],
        "text": "Ankunft auf dem 2100m hohen Stiergarten, wo von der Rotwand her die ebenfalls neue Gondelbahn Drei Zinnen hinauf führt."
      },
      {
        "photos": [
          {
            "name": "018",
            "alt": "Piste Stiergarten Hennstoll"
          }
        ],
        "videos": [],
        "text": "Vom Stiergarten wurde ziemlich massiv eine Piste in den Wald geschlagen, die hinab in das Tal von Sexten führt, genauer gesagt nach Hennstoll. Dort könnte man auch auch parken und auf der anderen Seite geht es hinauf zur Rotwand.<br />Die Abfahrten am Stiergarten waren sehr hart und mir zu glatt. Auch sind die Pisten dort ziemlich steil und nicht für Anfänger geeignet. Ein paar mehr Kurven und Wellen wären schon nett gewesen."
      },
      {
        "photos": [
          {
            "name": "019",
            "alt": "Holzriese"
          }
        ],
        "videos": [],
        "text": "Das Skigebiet Rotwand ist ziemlich klein. Interessant sind hauptsächlich die sehr steilen schwarzen Pisten Holzriese 1 und 2. Hier ist die Holzriese 2 zu sehen. Auf dem Foto sieht sie harmlos aus, aber sie ist wirklich ziemlich krass. Sie hat aber einen guten Auslauf und der Schnee war am Vormittag auch noch griffig genug. Die sonnige Holzriese 1 hat mir aber trotzdem besser gefallen."
      },
      {
        "photos": [
          {
            "name": "020",
            "alt": "Skigebiet Rotwand"
          }
        ],
        "videos": [],
        "text": "Neben den Talabfahrten nach Hennstoll und Bad Moos besteht das Skigebiet Rotwand nur aus zwei Tellerliften und Übungspisten an der Bergstation."
      },
      {
        "photos": [
          {
            "name": "021",
            "alt": "Tellerlift Rotwandwiesen"
          }
        ],
        "videos": [],
        "text": "Da es nicht so viel zu fahren gab, bin ich auch mal die (ziemlich vollen) Tellerlifte gefahren. Zuerst der Rotwandwiesen."
      },
      {
        "photos": [
          {
            "name": "022",
            "alt": "Tellerlift Porzen"
          }
        ],
        "videos": [],
        "text": "Und dann der Tellerlift Porzen. Die schöne Piste war dort leider zur Hälfte für ein Renntraining gesperrt."
      },
      {
        "photos": [
          {
            "name": "023",
            "alt": "Stiergarten"
          }
        ],
        "videos": [],
        "text": "Weil auch einige Wolken rund um die Rotwand die Sonne verdeckten, bin ich wieder zurück zum Stiergarten, um zurück zum Helm zu wechseln. Von dieser schön harmlosen Piste beim Stiergarten Richtung Sexten sollte man sich nicht täuschen lassen, denn weiter unten wurde diese rote Piste ziemlich steil und glatt. Für Anfänger ist die Verbindung zwischen den beiden Skigebieten wirklich nicht geeignet."
      },
      {
        "photos": [
          {
            "name": "024",
            "alt": "Moos"
          }
        ],
        "videos": [],
        "text": "Nach der Abfahrt entlang der Stiergarten Gondelbahn wechselt man zurück zur Talabfahrt Helm - Sexten. Diese schwarze Piste empfand ich als deutlich harmloser als die rote zuvor. Kann auch daran liegen, dass hier der Schnee durch die Sonne etwas weicher wurde."
      },
      {
        "photos": [
          {
            "name": "025",
            "alt": "Fischleintal"
          }
        ],
        "videos": [],
        "text": "Blick von der Talabfahrt aus hinein in das Fischleintal rechts. Links davon wieder das Skigebiet Rotwand mit der Holzriese 2."
      },
      {
        "photos": [
          {
            "name": "026",
            "alt": "Sesselbahn Mittelstation"
          }
        ],
        "videos": [],
        "text": "Ich hatte Glück mit der Seilbahn in Sexten und war schnell wieder oben auf dem Helm. Hier standen nun die noch fehlenden Bahnen an, z.B. die Zweiersesselbahn Mittelstation. Der Name hat wohl nur historische Gründe."
      },
      {
        "photos": [
          {
            "name": "027",
            "alt": "Talabfahrt Vierschach"
          }
        ],
        "videos": [],
        "text": "Nach der Mittagspause im überfüllten Restaurant Helm bin ich nun auf der roten Abfahrt nach Vierschach. Diese finde ich recht schön und abwechslungsreich. Der Schnee war aber nun am Nachmittag abgefahren und hart."
      },
      {
        "photos": [
          {
            "name": "028",
            "alt": "Pfarrei Vierschach"
          }
        ],
        "videos": [],
        "text": "Am Ende der Piste der Blick auf die Kirche von Vierschach."
      },
      {
        "photos": [
          {
            "name": "029",
            "alt": "Nostalgie Skifahren"
          }
        ],
        "videos": [],
        "text": "Und wieder oben am Tellerlift zum Helm..."
      },
      {
        "photos": [
          {
            "name": "030",
            "alt": "Skifahren Vierschach"
          }
        ],
        "videos": [],
        "text": "... nur um gleich noch einmal die lange rote Abfahrt bis nach Vierschach zu unternehmen. Inzwischen zogen auch hier ein paar Wolken vorbei."
      },
      {
        "photos": [
          {
            "name": "031",
            "alt": "Elferkofel"
          }
        ],
        "videos": [],
        "text": "Um 16:15 machte ich mich dann auf die Talabfahrt nach Sexten. Wieder unübersehbar die Rotwand bzw. der Elferkofel."
      },
      {
        "photos": [
          {
            "name": "032",
            "alt": "Piste zwischen Lärchen"
          }
        ],
        "videos": [],
        "text": "Durch die flache Sonne war auch diese Abfahrt wieder sehr schön."
      },
      {
        "photos": [
          {
            "name": "033",
            "alt": "Sonnenuntergang Sexten"
          }
        ],
        "videos": [],
        "text": "Unten verschwindet dann leider die Sonne hinter Bergen und das steilere letzte Stück der Talabfahrt war dann folglich auch etwas eisig."
      }
    ],
    "outro": "Fazit: Das Skigebietsteil Helm hat mir ganz gut gefallen. In Stiergarten waren mir die Pisten zu hart und Rotwand empfand ich zu klein. Das Panorama ist dagegen überall sehr schön und auch das Wetter hat gepasst. Der Ticketpreis von 53€ ist für die paar Lifte aber etwas zu hoch angesetzt."
  }
]
