[
  {
    "destination": "brandnertal",
    "date": "d20141229",
    "track": false,
    "shortTitle": "Brandnertal",
    "title": "Brandnertal",
    "intro": "Der Neuschnee muss genutzt werden, deshalb ging es trotzdem der durchwachsenen Wettervorhersage an diesem Montag los zum Brandnertal. Bei -15° auf vereister Straße los am Bodensee kam ich um 8:30 bei der Palüdbahn in Brand an. Tageskarte 41,50€.",
    "landmarks": [
      {
        "photos": [
          {
            "name": "D3coIcB",
            "width": 1280,
            "height": 689
          }
        ],
        "videos": [],
        "text": "Zuerst ganz nach oben zum höchsten Punkt des Skigebiets (das Glattjoch) auf 2000m. (Noch) schönstes, aber sehr kaltes, Winterwetter."
      },
      {
        "photos": [
          {
            "name": "P2FUOt1",
            "width": 1280,
            "height": 741
          }
        ],
        "videos": [],
        "text": "Alle Pisten dort zumindest präpariert, aber noch nicht offiziell geöffnet (zumindest keine Pistenmarkierungen). Bin dort erst alles abgefahren, solange die Sonne noch schien. Oben war der Schnee sehr schön, unten die Pisten etwas hart."
      },
      {
        "photos": [
          {
            "name": "F4RyJoH",
            "width": 1280,
            "height": 853
          },
          {
            "name": "JMD3uLA",
            "width": 1280,
            "height": 853
          }
        ],
        "videos": [],
        "text": "Als es dann bewölkter (und voller) wurde, habe ich mich auf den Weg zum Rest des Skigebiets gemacht. Hier Tiefblicke während der Querung. Alles sehr schön winterlich. 😃"
      },
      {
        "photos": [
          {
            "name": "1hs6v9l",
            "width": 1280,
            "height": 853
          }
        ],
        "videos": [],
        "text": "Und hinüber mit der Panoramabahn zum Bürserberg-Bereich. Blick zurück von der Bergstation zum Brand-Bereich.<br />\nDie Pisten bei Bürserberg hatten noch eindeutig zuwenig Schnee. Es gab noch sehr viele Steine, insbesondere die blaue 26."
      },
      {
        "photos": [
          {
            "name": "kH9b0Wd",
            "width": 1280,
            "height": 375
          }
        ],
        "videos": [],
        "text": "Panorama vom Loischkopf. Die schwarze 18 war zwar nicht geöffnet, hatte aber rund 50cm Tiefschnee zu bieten. Ein Highlight des Tages, auch wenn man zum Teil den Kunstschnee der Schneekanonen umfahren musste."
      },
      {
        "photos": [
          {
            "name": "ZuwhMqb",
            "width": 1280,
            "height": 853
          }
        ],
        "videos": [],
        "text": "Nach der (geschlossenen) Talabfahrt nach Bürserberg (890m). Hatte auch viele Steine, aber nicht unbedingt mehr als die offiziellen Pisten. Auffahrt mit der sehr geruhsamen Einhorn I."
      },
      {
        "photos": [
          {
            "name": "3OnvKPF",
            "width": 1280,
            "height": 853
          }
        ],
        "videos": [],
        "text": "Jetzt find es richtig an zu scheien - hier durch den tief winterlichen Wald in der Loischbahn."
      },
      {
        "photos": [
          {
            "name": "rq1OGLG",
            "width": 1280,
            "height": 598
          }
        ],
        "videos": [],
        "text": "Bin dann auch mal die geschlossene, aber präparierte, rote 19 gefahren. Die ist aber bei diesen Schneeverhältnissen unten ziemlich viel Geschiebe. Der Faregg-Lift (und damit die Skiverbindung zurück nach Brand) war noch geschlossen."
      },
      {
        "photos": [
          {
            "name": "bto9Q5w",
            "width": 1280,
            "height": 853
          }
        ],
        "videos": [],
        "text": "Deshalb mit der Panorama-Bahn zurück. Auch in Brand gab's winterliche Wälder rund um die Sesselbahnen - hier in der Niggenkopf II (wo ist denn die I?)"
      },
      {
        "photos": [
          {
            "name": "hpRTzZ0",
            "width": 1280,
            "height": 594
          }
        ],
        "videos": [],
        "text": "Blick über das Anfängergebiet in Brand. Herrlicher Schnee auf den flachen Pisten. Die steileren waren zum Teil abgefahren und hart.<br />\nAbseits war es grundsätzlich besser. Auch die (geschlossene) Talabfahrt zur Dorfbahn war recht gut."
      },
      {
        "photos": [
          {
            "name": "t1oQyMk",
            "width": 1280,
            "height": 853
          }
        ],
        "videos": [],
        "text": "Ahh, Winter. 😃"
      },
      {
        "photos": [
          {
            "name": "EM0alF6",
            "width": 1280,
            "height": 661
          }
        ],
        "videos": [],
        "text": "Am Abend dann die (ebenfalls geschlossene) Talabfahrt zur Palüdbahn. Hab mich fast geärgert, die nicht schon am Tag gefahren zu sein. Nur das unterste Stück war nicht so toll."
      },
      {
        "photos": [
          {
            "name": "Qyc1ZXQ",
            "width": 1280,
            "height": 328
          }
        ],
        "videos": [],
        "text": "Geöffnete Anlagen und Pisten."
      },
      {
        "photos": [
          {
            "name": "SffpFMC",
            "width": 1280,
            "height": 560
          },
          {
            "name": "93Lf9Zs",
            "width": 1280,
            "height": 226
          }
        ],
        "videos": [],
        "text": "Gefahrene Strecke. 95km und 11.000 Höhenmeter. Nicht ohne bei Tiefschnee und Buckelpisten den ganzen Tag.<br />Danach hat die Heimfahrt auf tief verschneiten Straßen (und Autobahnen) deutlich länger gedauert..."
      },
      {
        "photos": [
          {
            "name": "sPMS0k7",
            "width": 1280,
            "height": 853
          }
        ],
        "videos": [],
        "text": "Tipp für Leute mit kalten Händen. Die im Handschuh und die Außentemperaturen sind egal. Und sie halten wirklich einen ganzen Skitag."
      }
    ],
    "outro": "Fazit:<br />\nDie Pisten bei Brand waren gut, die bei Bürserberg schlecht. Dafür war bei Bürserberg abseits mehr möglich. Mir hat das Powdern an diesem Tag auf jeden Fall viel Spaß gemacht."
  }
]
