[
  {
    "destination": "davos",
    "date": "d20141122",
    "track": false,
    "shortTitle": "Parsenn",
    "title": "Davos",
    "intro": "An diesem Samstag beschloss ich meine Skisaison in Davos richtig zu starten (<a href=\"/alpine/grasgehren/20141026\">Grasgehren im Oktober</a> übergehe ich mal). Sehr früh ging es los, so dass ich schon kurz vor acht bei der Talstation der Standseilbahn nach Parsenn stand. Es bildete sich schnell eine Traube vor den noch geschlossenen Türen. Da ich bereits online für 52CHF eine Tageskarte gekauft hatte, konnte ich gleich nach Öffnen der Türen zur ersten Bahn weitergehen.<br />\nNach der Fahrt mit den beiden Standseilbahnen bin ich gleich weiter zur Seilbahn auf den Weissfluhgipfel. Der Bahnangestellte warnte noch, dass keine Pisten präpariert waren. Mit in der Bahn seltsamerweise nur drei weitere.",
    "landmarks": [
      {
        "photos": [
          {
            "name": "TYvBVW2",
            "width": 1280,
            "height": 853
          }
        ],
        "videos": [],
        "text": "An der Bergstation auf 2800m um 8:40, nur ein Trampelpfad führte zur Ostabfahrt. Die Nordabfahrt war nicht offiziell geöffnet."
      },
      {
        "photos": [
          {
            "name": "7TGov2T",
            "width": 1280,
            "height": 853
          },
          {
            "name": "YwKOLKW",
            "width": 1280,
            "height": 853
          }
        ],
        "videos": [],
        "text": "Die obere Hälfe (der kurzen) Abfahrt war sehr schön pulvrig. Die anderen Spuren stammten von Tourengängern der vorangehenden Woche.<br />\nIn der unteren Hälfte war leider die Oberfläche des Schnees angefroren, was die Sache kniffliger machte."
      },
      {
        "photos": [
          {
            "name": "Oce2xTB",
            "width": 1280,
            "height": 853
          }
        ],
        "videos": [],
        "text": "Und weiter auf der Hauptpiste zur Parsennhütte."
      },
      {
        "photos": [
          {
            "name": "sZOZ2US",
            "width": 1280,
            "height": 482
          }
        ],
        "videos": [],
        "text": "Dann gleich mit dem Doppel-Schlepplift Furka hoch und diese eigentlich immer recht schöne Piste hinab. Leider war sie in der unteren Hälfte an diesem Tag ziemlich hart und bröckelig."
      },
      {
        "photos": [
          {
            "name": "TZFd6nH",
            "width": 1280,
            "height": 853
          }
        ],
        "videos": [],
        "text": "Nach der Fahrt mit der Totalp-Bahn ging es wieder hinab entlang der Standseilbahn zur Mittelstation Höhenweg. Obwohl es erst um 9:00 war, war es an der Sechser-Sesselbahn Rapid schon gut besucht."
      },
      {
        "photos": [
          {
            "name": "URMol3I",
            "width": 1280,
            "height": 458
          }
        ],
        "videos": [],
        "text": "Anschließend weiter zum Kurven-Schlepplift Hauptertäli. Piste wie immer in gutem Zustand."
      },
      {
        "photos": [
          {
            "name": "oCuY6yc",
            "width": 1280,
            "height": 853
          }
        ],
        "videos": [],
        "text": "Und weiter auf der letzten offenen Piste vom Weissfluhjoch zum Schlepplift Kreuzweg. Hier der beste Pulverschnee des ganzen Gebiets.<br />\nIm Hintergrund die braunen Täler und die Sulzfluh (<a href=\"/alpine/sulzfluh/20141012\">Herbstbericht</a>)."
      },
      {
        "photos": [
          {
            "name": "TYmwRdD",
            "width": 1280,
            "height": 853
          }
        ],
        "videos": [],
        "text": "An der Totalp-Sesselbahn wurde es sehr schnell voll, so dass ich als Alternative häufiger die Parsennhüttenbahn nahm, wo man immer in die nächste Gondel direkt rein kam."
      },
      {
        "photos": [
          {
            "name": "V2uossX",
            "width": 1280,
            "height": 853
          }
        ],
        "videos": [],
        "text": "Gegen halb elf hatte die Gipfelbahn irgendein Problem. Sie fuhr nur sehr langsam und auf den Bahnanzeigen wurde sie als geschlossen angezeigt.<br />\nUm 11:15 Mittagspause in der Parsennhütte. Wie immer eine Schlange an der Essenausgabe und Kasse. Irgendwie haben sie es nicht besonders gut im Griff. Zumindest war es noch deutlich leerer als später um 12:00."
      },
      {
        "photos": [
          {
            "name": "BkH6U7n",
            "width": 1280,
            "height": 341
          }
        ],
        "videos": [],
        "text": "Fotopause am Ausstieg der Parsennhüttenbahn. Panorama vom Weissfluhjoch Richtung Parsennhütte. Wer den Fehler im Bild entdeckt, darf ihn gerne behalten. 😉"
      },
      {
        "photos": [
          {
            "name": "Ddm8CeA",
            "width": 1280,
            "height": 853
          }
        ],
        "videos": [],
        "text": "Zoom auf die (noch arbeitslose) Trasse der Schiferbahn mit ihren unzähligen Stützen."
      },
      {
        "photos": [
          {
            "name": "MMYW8Nm",
            "width": 1280,
            "height": 1587
          }
        ],
        "videos": [],
        "text": "Parsennhütten- und Totalpbahn."
      },
      {
        "photos": [
          {
            "name": "ew0ogw4",
            "width": 1280,
            "height": 853
          }
        ],
        "videos": [],
        "text": "Parsennhütte von der Warteschlange der Totalpbahn aus. Im Vordergrund der nur wenig benutze Schlepplift Furka."
      },
      {
        "photos": [
          {
            "name": "G69Iyvw",
            "width": 1280,
            "height": 663
          }
        ],
        "videos": [],
        "text": "Blick von selber Stelle auf das Gebiet rund um Gotschna. Da fehlt noch einiges an Schnee bis zur Öffnung."
      },
      {
        "photos": [
          {
            "name": "dELieZ4",
            "width": 1280,
            "height": 853
          },
          {
            "name": "XFdTWps",
            "width": 1280,
            "height": 853
          }
        ],
        "videos": [],
        "text": "Dann fuhr die Gipfelbahn wieder und ich genoss etwas die Aussicht bei diesem perfekten Bergwetter. Selbst hier oben waren Plusgrade."
      },
      {
        "photos": [
          {
            "name": "tG3U7h1",
            "width": 1280,
            "height": 514
          }
        ],
        "videos": [],
        "text": "Die Abfahrt war inzwischen so verfahren, dass sich der angefrorene Schnee in eine schöne Pulverschneebuckelpiste verwandelte. Nur ganz am Ende musste man auf ein paar herausschauende Felsen aufpassen."
      },
      {
        "photos": [
          {
            "name": "XsGzZWc",
            "width": 1280,
            "height": 615
          }
        ],
        "videos": [],
        "text": "Um 14:30 zogen dann ein paar Schleierwolken vorüber und die Hauptpisten werden schattiger."
      },
      {
        "photos": [
          {
            "name": "wOE7L94",
            "width": 1280,
            "height": 599
          }
        ],
        "videos": [],
        "text": "Um 15:00 machten sich viele schon auf den Weg ins Tal. Wie man sieht, hatte die Piste zur Mittelstation schon etwas an den warmen Temperaturen gelitten. Steine oder ähnliches gab es aber auch hier nicht."
      },
      {
        "photos": [
          {
            "name": "tsEMUrd",
            "width": 1280,
            "height": 705
          }
        ],
        "videos": [],
        "text": "Jetzt wurde es schnell leer. Hier in der Rapid-Bahn beim Überqueren der Standseilbahn."
      },
      {
        "photos": [
          {
            "name": "WolNKXJ",
            "width": 1280,
            "height": 581
          }
        ],
        "videos": [],
        "text": "Geöffnete Bahnen und Pisten. Man beachte das Spiegelbild, ohne das an diesem Tag wahrscheinlich nichts geöffnet hätte."
      },
      {
        "photos": [
          {
            "name": "ye8NTZH",
            "width": 1280,
            "height": 885
          }
        ],
        "videos": [],
        "text": "Nach dem ich den Tag auf der (noch sonnigen) Piste am Hauptertäli ausklingen ließ, nun auf der letzten Abfahrt zur Mittelstation um 16:15."
      },
      {
        "photos": [
          {
            "name": "EwW568y",
            "width": 1280,
            "height": 623
          }
        ],
        "videos": [],
        "text": "Bergpanorama im Sonnenuntergang."
      },
      {
        "photos": [
          {
            "name": "6YjcFTT",
            "width": 1280,
            "height": 727
          }
        ],
        "videos": [],
        "text": "Und von der Mittelstation mit der Bahn ins Tal. Keine Wartezeit, da die meisten schon unten waren. Auch wenn es im Tal nach Schnee aussieht, wäre die Talabfahrt nicht wirklich möglich gewesen.<br />\nUm 16:45 dann am Auto und spät abends wieder zurück im Nebel."
      },
      {
        "photos": [
          {
            "name": "brgkfG1",
            "width": 1280,
            "height": 655
          },
          {
            "name": "LdlqNCs",
            "width": 1280,
            "height": 184
          }
        ],
        "videos": [],
        "text": "Gefahrene Strecke. 110km und 10.000 Höhenmeter. Wie man sieht, gab es es ein paar Verzögerungen mit Wartezeiten auf diverse Seilbahnen und in Warteschlangen."
      }
    ],
    "outro": "Fazit: Schöne (einfache) Pisten bei bestem Wetter in Davos. Leider etwas zu voll für meinen Geschmack, aber es hat halt im Moment sehr wenig Alternativen."
  }
]
