[
  {
    "destination": "malbun",
    "date": "20161016",
    "track": false,
    "shortTitle": "Naafkopf",
    "title": "Naafkopf",
    "intro": "Da letzten Sonntag noch mal richtig gutes Wetter vorhergesagt war und auch der Neuschnee der Wochen zuvor schnell wieder geschmolzen war, machte ich mich auf eine Wanderung nach Malbun auf.<br />\nVor Neun erreichte ich den noch leeren großen Gratisparkplatz vor Malbun (dem einzigen Skiort von Liechtenstein). Knapp über dem Gefrierpunkt startete ich meine Wanderung mit kurzer Hose und dünner Jacke auf 1600m Seehöhe.",
    "landmarks": [
      {
        "photos": [
          {
            "name": "iM4ql6K"
          },
          {
            "name": "Qw40lQE"
          }
        ],
        "videos": [],
        "text": "Mein Weg führte mich zuerst am noch schattigen Westhang auf einer Fahrstraße hinauf. Bereits in der Sonne glänzten auf der anderen Talseite die modernen KSBs des kleinen Skigebiets."
      },
      {
        "photos": [
          {
            "name": "4i0GpY5"
          }
        ],
        "videos": [],
        "text": "Aber auch meinen Westhang erschließt eine Sesselbahn. Diese hätte ich nehmen können, um mir den ersten Aufstieg von rund 400 Höhenmetern zu ersparen."
      },
      {
        "photos": [
          {
            "name": "TiIZIdg"
          }
        ],
        "videos": [],
        "text": "Ich zweigte von der Fahrstraße am äußersten Ende ab und kürzte auf nicht gekennzeichneten Pfad relativ steil die ausufernde Serpentine ab. Hier noch mal der Blick zurück nach Malbun, das nun bereits komplett in der Sonne lag."
      },
      {
        "photos": [
          {
            "name": "2lKXEbn"
          }
        ],
        "videos": [],
        "text": "Dann erreichte ich schließlich den 2000m hohen Grat. Bei einer ersten kleinen Pause genoß ich die warmen Sonnenstrahlen - die Jacke wurde weggepackt.<br />\nAuf der anderen Seite des Grats geht es bergab zum Nenzinger Himmel, ein ziemlich einsames Tal zwischen Malbun und Brandnertal."
      },
      {
        "photos": [
          {
            "name": "g8UzPFr"
          }
        ],
        "videos": [],
        "text": "Für mich ging es nun auf dem Grat weiter. Mein nächstes Etappenziel war der Berg rechts, der 2360m hohe Augstenberg."
      },
      {
        "photos": [
          {
            "name": "qANkPQu"
          }
        ],
        "videos": [],
        "text": "Der Weg war eigentlich einfach, aber zwischendurch gab es mal kleine Stellen, wo man die Hände gebrauchen konnte."
      },
      {
        "photos": [
          {
            "name": "N4U3UMF"
          }
        ],
        "videos": [],
        "text": "Der Gipfel (links) sah schon nah aus, es war aber schon noch ein Stück."
      },
      {
        "photos": [
          {
            "name": "DIyNZsg"
          }
        ],
        "videos": [],
        "text": "Vom Grat aus steiler Blick hinab nach Malbun."
      },
      {
        "photos": [
          {
            "name": "ZBU7BoX"
          }
        ],
        "videos": [],
        "text": "Und inzwischen war ich auch hoch genug, um über die anderen Seite des Tal hinweg in das Rheintal zu schauen. Dahinter der von mir dieses Jahr ausgiebig bewanderte Alpstein mit Säntis und Altmann."
      },
      {
        "photos": [
          {
            "name": "13zf5Za"
          }
        ],
        "videos": [],
        "text": "Blick zurück während des Aufstiegs. Die Herbstfarben in den Alpen gefallen mir einfach. 😃"
      },
      {
        "photos": [
          {
            "name": "B9ryQzt"
          }
        ],
        "videos": [],
        "text": "Gipfel erreicht um 10:30. Blick hier wieder Richtung Rheintal."
      },
      {
        "photos": [
          {
            "name": "tm9Oabd"
          }
        ],
        "videos": [],
        "text": "Und Tele zum (natürlich) nebligen Bodensee. Unten/rechts ist die Bergstation der SB zu sehen."
      },
      {
        "photos": [
          {
            "name": "exr4nb5"
          }
        ],
        "videos": [],
        "text": "Und das ganze ohne Tele mit Gipfelkreuz."
      },
      {
        "photos": [
          {
            "name": "de5kcW8"
          }
        ],
        "videos": [],
        "text": "Nach einer kurzen Pause fiel bereits der Blick auf das nächste Ziel, der 2520m hohe Naafkopf - hier in der Mitte zu sehen. Zu dem Zeitpunkt wusste ich noch nicht, ob dort nicht noch zuviel Schnee liegen würde."
      },
      {
        "photos": [
          {
            "name": "VcofBRl"
          }
        ],
        "videos": [],
        "text": "Blick zurück zum von dieser Seite flachen Augstenberg."
      },
      {
        "photos": [
          {
            "name": "p2P2aOe"
          }
        ],
        "videos": [],
        "text": "Leider geht es nicht auf einer Höhe hinüber zum nächsten Gipfel, sondern ich musste erst hinab zur 2100m hohen Pfälzerhütte, die genau auf dem Pass zwischen den beiden Gipfel liegt.<br />\nDer Weg dort hin ist zwar gut ausgebaut, aber zum Teil war es sehr matschig und glitschig. Meine Bergschuhe hatten zwischendurch eine 2cm dicke Schlammschicht unter der Sohle... und entsprechend kein Profil mehr. Also war aufpassen angesagt."
      },
      {
        "photos": [
          {
            "name": "JaGqeaI"
          }
        ],
        "videos": [],
        "text": "An der noch leeren Pfälzerhütte ging ich ohne Pause vorbei. Links im Hintergrund ist der Augstenberg zu sehen."
      },
      {
        "photos": [
          {
            "name": "jng0H2T"
          }
        ],
        "videos": [],
        "text": "Auf diesem Nordhang kam ich nun auch schnell zu den ersten Schneefeldern, die aber entweder schon weich genug oder harmlos waren."
      },
      {
        "photos": [
          {
            "name": "6m0HgGY"
          }
        ],
        "videos": [],
        "text": "Ziemlich steil und anstrengend ging es bergauf. Hier wieder der Blick hinab zum Nenzinger Himmel."
      },
      {
        "photos": [
          {
            "name": "UIHzTYz"
          }
        ],
        "videos": [],
        "text": "Der Weg führte hauptsächlich am flacheren Osthang hinauf, aber manchmal ging es auch auf den Grat. Hier Blick zurück zur Pfälzerhütte."
      },
      {
        "photos": [
          {
            "name": "0VQUPKu"
          }
        ],
        "videos": [],
        "text": "In einiger Entfernung konnte ich eine Gruppe von Steinböcken beobachten, die in der warmen Sonne faulenzten."
      },
      {
        "photos": [
          {
            "name": "fER2srR"
          }
        ],
        "videos": [],
        "text": "Nach einigem Geschnaufe und Gekeuche erreichte ich schließlich den Grat nach Süden und eine völlig neue Aussicht ergab sich. Rechts ist das Churer-Rheintal zu sehen und links das Prätigau Richtung Davos."
      },
      {
        "photos": [
          {
            "name": "mxl1iXQ"
          }
        ],
        "videos": [],
        "text": "Zum Gipfel musste aber noch dieses Steilstück überwunden werden. Nicht gefährlich, aber ich war konditionell schon etwas am Limit."
      },
      {
        "photos": [
          {
            "name": "F9Wm4V1"
          }
        ],
        "videos": [],
        "text": "Ächz, geschafft. Um 12:30 erreichte ich den Gipfel. Hier musste ich dann doch die Jacke überziehen, denn es wehte eine kühle Brise.<br />\nHier das Panorama nach Süden. Rechts der fast gleich hohe Falknis, der nur von der Rückseite bestiegen werden kann."
      },
      {
        "photos": [
          {
            "name": "Luw8IhL"
          }
        ],
        "videos": [],
        "text": "Weiter geht es mit dem Blick nach Norden. Über dem Bodensee war es immer noch neblig."
      },
      {
        "photos": [
          {
            "name": "g70AvMH"
          }
        ],
        "videos": [],
        "text": "Fehlt noch das Panorama nach Osten. In der Mitte die fast 3000m hohe Schesaplana."
      },
      {
        "photos": [
          {
            "name": "rk824CK"
          }
        ],
        "videos": [],
        "text": "Um die fantastische Sicht an diesem Tag zu präsentieren, noch ein paar Teleaufnahmen. Hier rechts vorbei an der Schesaplana. Links das 3400m hohe Fluchthorn und rechts der 3300m hohe Piz Buin."
      },
      {
        "photos": [
          {
            "name": "nsCQgXJ"
          }
        ],
        "videos": [],
        "text": "Am Falknis vorbei konnte man den 3600m hohen Tödi sehen."
      },
      {
        "photos": [
          {
            "name": "MkdWfzD"
          }
        ],
        "videos": [],
        "text": "Und Richtung Süden der 3400m hohe Piz Kesch und in der Mitte der 4000m hohe Piz Bernina."
      },
      {
        "photos": [
          {
            "name": "iOOFCcw"
          }
        ],
        "videos": [],
        "text": "Nach einer Brotzeit ging ich dann wieder los. Bis zur Pfälzerhütte auf dem Hinweg. Beim steilen ersten Abstieg musste ich aufpassen, keine Steine loszutreten und damit entgegenkommende Wanderer zu gefährden."
      },
      {
        "photos": [
          {
            "name": "55IdGue"
          }
        ],
        "videos": [],
        "text": "Einer der wenigen Stellen, wo der Weg mal etwas flacher ist."
      },
      {
        "photos": [
          {
            "name": "LRXgYBy"
          }
        ],
        "videos": [],
        "text": "Silberdistel am Wegrand."
      },
      {
        "photos": [
          {
            "name": "IubyDBK"
          }
        ],
        "videos": [],
        "text": "An der nun belebteren Pfälzerhütte ging ich wieder vorbei, aber diesmal auf der (bei Montainbikern beliebten) Zufahrtsstraße links herum um den Augstenberg. Blick zurück."
      },
      {
        "photos": [
          {
            "name": "iScQTjo"
          }
        ],
        "videos": [],
        "text": "Von dieser Seite sah der zuvor bestiegende Naafkopf schon recht beeindruckend aus."
      },
      {
        "photos": [
          {
            "name": "WhQracy"
          }
        ],
        "videos": [],
        "text": "Zum Glück ging es nur bis zu dieser 1900m hohen Alp auf der Straße bergab. Von dort dann auf Wanderweg wieder bergauf."
      },
      {
        "photos": [
          {
            "name": "PyYcDuK"
          }
        ],
        "videos": [],
        "text": "Und hier bin ich auch schon, Blick zurück zur Straße."
      },
      {
        "photos": [
          {
            "name": "OFx53Af"
          }
        ],
        "videos": [],
        "text": "Der Weg war nun recht harmlos, aber bei solch einem Wetter ein Genuß."
      },
      {
        "photos": [
          {
            "name": "dNmP8pP"
          }
        ],
        "videos": [],
        "text": "Um kurz vor Drei Ankunft auf dem 2050m hohen Tälihöhi Sattel, der mich wieder nach Malbun zurückführen sollte. Hier noch mal ein letzter Blick zurück zum Augstenberg links und Naafkopf rechts."
      },
      {
        "photos": [
          {
            "name": "be1Ildh"
          }
        ],
        "videos": [],
        "text": "Durch dieses Tal ging es nun flott bergab nach Malbun. Im Blick auch die Bergstation einer der beiden KSBs."
      },
      {
        "photos": [
          {
            "name": "U5JMlVT"
          },
          {
            "name": "J2dvPGx"
          },
          {
            "name": "I98Hwrc"
          }
        ],
        "videos": [],
        "text": "Ahh, Herbst. 😃"
      },
      {
        "photos": [
          {
            "name": "lirBUEL"
          }
        ],
        "videos": [],
        "text": "Das Auto erreichte ich noch vor 16:00 bei angenehmen 17°. Zurück zum Rheintal kommt man übrigens nur durch diesen Tunnel, der bei entgegenkommendem Bus nur einspurig befahren wird. Das ganze hatte aber den Vorteil, dass die spaßige Serpentinenstraße danach schön frei war. 😃"
      },
      {
        "photos": [
          {
            "name": "S11TOY9"
          },
          {
            "name": "8WmFY2u"
          }
        ],
        "videos": [],
        "text": "Zurückgelegte Strecke. Mit 16km nicht sehr lang, aber die 1600 Höhenmeter hatten es schon in sich. Man kann das ganze aber um 400 Höhenmeter mit der SB verkürzen - dann sollte es gut zu schaffen sein."
      }
    ],
    "outro": "Fazit: Schöne Herbstwanderung mit beeindruckendem Gipfelerlebnis in einer für mich noch unbekannten Gegend."
  }
]
