[
  {
    "destination": "lenzerheide",
    "date": "d20140331",
    "track": true,
    "detailMap": "swiss",
    "shortTitle": "Lenzerheide Arosa",
    "title": "Lenzerheide-Arosa",
    "intro": "Am zweiten Ski-Tag meines Frühlingsurlaubs wählte ich für diesen Montag Lenzerheide/Arosa als Ziel. Ankunft in 8:15 in Valbella in Lenzerheide auf 1500m. Tageskarte hatte ich bereits ein paar Monate im Auto liegen, da ich sie schon im Karstadt-Sport in Konstanz für (umgerechnet) 59CHF gekauft hatte. Netterweise waren die Parkscheinautomaten zugehängt, so dass ich mir auch die 5CHF Parkgebühren sparen konnte.",
    "landmarks": [
      {
        "photos": [
          {
            "name": "001",
            "alt": "Sesselbahn Lavoz"
          }
        ],
        "videos": [],
        "text": "Nach einer eisig glatten Auffahrt mit dem Schlepplift Valbella und anschließend mit der Vierer-Sesselbahn Chumascheals und der Sechser-Sesselbahn Lavoz, Ankunft auf 2300m. Wie man sieht, alles noch menschenleer und Pisten noch pickelhart (da links bin ich bereits rübergefahren)."
      },
      {
        "photos": [
          {
            "name": "002",
            "alt": "Skipiste Piz Scalottas"
          },
          {
            "name": "003",
            "alt": "Restaurant Tgantieni"
          }
        ],
        "videos": [],
        "text": "Weiter zum südlichsten Punkt des heutigen Tages, zu den Pisten am Piz Scalottas. Pisten sehr gut in Schuss, keine Steine oder ähnliches. Auch wenn diese Südhänge natürlich schon etwas gelitten haben."
      },
      {
        "photos": [
          {
            "name": "004",
            "alt": "Westseite Lenzerheide"
          }
        ],
        "videos": [],
        "text": "Blick aus der entsprechenden Dreier-Sesselbahn über die Westseite von Lenzerheide. Direkt hinter der Hütte der Schlepplift Gertrud, dahinter die Sechser-Sesselbahn Lavoz und die Vierer-Sesselbahn Chumascheals. Ganz oben auf dem kleinen Sattel lugt noch die Sechser-Sesselbahn Stätzer-Horn hervor."
      },
      {
        "photos": [
          {
            "name": "005",
            "alt": "Skiabfahrt Pedra Grossa"
          }
        ],
        "videos": [],
        "text": "Ich habe aber erstmals die ehemalige FIS vom Piz Scalottas zur Vierer-Sesselbahn Pedra Grossa genommen. Unten wurde der Schnee bereits etwas angenehmer - weicher."
      },
      {
        "photos": [
          {
            "name": "006",
            "alt": "Verbindungspiste Gertrud Lavoz"
          }
        ],
        "videos": [],
        "text": "Verbindung vom Schlepplift Gertrud nach Lavoz."
      },
      {
        "photos": [
          {
            "name": "007",
            "alt": "Leere Piste"
          }
        ],
        "videos": [],
        "text": "Da! Seht ihr? Zwei andere Skiläufer! Ist auch kein Wunder, auf diesem Hang bei Lavoz ist ja immer die Hölle los."
      },
      {
        "photos": [
          {
            "name": "008",
            "alt": "Skifahren Stätzerhorn"
          }
        ],
        "videos": [],
        "text": "Weiter gehts nach Stätz, dem Zentrum der Westseite."
      },
      {
        "photos": [
          {
            "name": "009",
            "alt": "Skigebiet Lenzerheide"
          }
        ],
        "videos": [],
        "text": "Auf einer der abgelegeneren (aber schönen) Piste am Stätzerhorn. Schnee war am Stätzerhorn sogar noch leicht pulvrig und sehr schön zu fahren."
      },
      {
        "photos": [
          {
            "name": "010",
            "alt": "Verbindungsbahn Urdenbahn"
          }
        ],
        "videos": [],
        "text": "Damit war die Westseite von Lenzerheide abgehakt und es ging über die Vierer-Sesselbahn Heimberg und die neuen Sechser-Sesselbahns Motta und Urdenfürggli zur ebenfalls neuen Verbindungsbahn nach Arosa.<br />\nFür mich Premiere, war sie doch im Dezember (bei meinem letzten Besuch in Lenzerheide und Arosa) noch nicht in Betrieb.<br />\nEs fuhr aber nur eine der Bahnen und sie wartete auch jeweils auf einen etwas höheren Füllungsgrad, so dass man etwas Geduld haben musste. Insgesamt war es aber die vollste Anlage des Tages.<br />\nDie Bahn fährt ziemlich flott und man ist in Nu auf der anderen Seite, sie ist auch um einiges größer als ich dachte."
      },
      {
        "photos": [
          {
            "name": "011",
            "alt": "Arosa Hörnlibahn"
          }
        ],
        "videos": [],
        "text": "Ankunft in Arosa - hier die Pisten an der Hörnli-Bahn. In Arosa war etwas mehr Betrieb, wohl geschuldet den mehr an Hotels und weniger an Ferienwohnungen."
      },
      {
        "photos": [
          {
            "name": "012",
            "alt": "Sesselbahn Carmenna"
          }
        ],
        "videos": [],
        "text": "Aber voll ist (wie man sieht) etwas anderes - man war halt nicht mehr völlig alleine."
      },
      {
        "photos": [
          {
            "name": "013",
            "alt": "Skiabfahrt Carmenna"
          }
        ],
        "videos": [],
        "text": "Der Schnee war nun perfekt - angesulzt und glatt."
      },
      {
        "photos": [
          {
            "name": "014",
            "alt": "Terrasse Brüggerstuba"
          },
          {
            "name": "015",
            "alt": "Skilift Ried"
          }
        ],
        "videos": [],
        "text": "Mittagspause auf der Terrasse in der Mittelstation der Weisshorn-Bahn. Fast schon zu warm, trotz T-Shirt."
      },
      {
        "photos": [
          {
            "name": "016",
            "alt": "Chur"
          }
        ],
        "videos": [],
        "text": "Danach Fahrt auf das Weisshorn und hinab über die Nordabfahrt mit Tiefblick auf das sommerliche Chur."
      },
      {
        "photos": [
          {
            "name": "017",
            "alt": "Sesselbahn Brüggerhorn"
          }
        ],
        "videos": [],
        "text": "Da die Seilbahn nur nach Fahrplan fuhr (alle 15min) bin ich auf die langsame Zweier-Sesselbahn auf das Brüggerhorn ausgewichen - der totale Farbrausch."
      },
      {
        "photos": [
          {
            "name": "018",
            "alt": "Skipiste Leichte Maran"
          },
          {
            "name": "019",
            "alt": "Skiabfahrt Leichte Maran"
          },
          {
            "name": "020",
            "alt": "Abseits in Arosa"
          }
        ],
        "videos": [],
        "text": "Von dort die nördlichste Piste des Tages in großem Bogen nach Prätschli. Luftline von der südlichsten Piste in Lenzerheide übrigens fast 16km."
      },
      {
        "photos": [
          {
            "name": "021",
            "alt": "Tschuggengebiet Arosa"
          }
        ],
        "videos": [],
        "text": "Fast wieder im richtigen Skigebiet in Arosa. Wie man sieht haben die Urlauber nicht mehr aus den Gaststätten rausgefunden. Im Blick der Funpark und die untere Sektion der Weisshorn-Bahn."
      },
      {
        "photos": [
          {
            "name": "022",
            "alt": "Schwarze Piste Weisshorn"
          }
        ],
        "videos": [],
        "text": "Und wieder oben auf dem Weisshorn vor der Abfahrt auf der schwarzen Piste."
      },
      {
        "photos": [
          {
            "name": "023",
            "alt": "Inner-Arosa"
          },
          {
            "name": "024",
            "alt": "Hörnli-Express Talstation Parkplatz"
          }
        ],
        "videos": [],
        "text": "Fahrt bis hinab nach Inner-Arosa zur Hörnli-Bahn."
      },
      {
        "photos": [
          {
            "name": "025",
            "alt": "Skiklamotten im Frühjahr"
          }
        ],
        "videos": [],
        "text": "Willkommene Pause, nur leider ziemlich heiß da drin... wann kommen die klimatisierten Gondeln?"
      },
      {
        "photos": [
          {
            "name": "026",
            "alt": "Skipisten Hörnli"
          }
        ],
        "videos": [],
        "text": "Dann noch die richtig guten Pisten an der Vierer-Sesselbahn Hörnli gefahren. Ist ganz praktisch, da man die Urdenbahn perfekt abpassen kann."
      },
      {
        "photos": [
          {
            "name": "027",
            "alt": "Urdental"
          }
        ],
        "videos": [],
        "text": "Blick aus der Urdenbahn ins gleichnamige Tal. Eine Verbindung mit zwei Sesselbahnen und Pisten wäre schon nett gewesen."
      },
      {
        "photos": [
          {
            "name": "028",
            "alt": "Skifahren Parpan"
          },
          {
            "name": "029",
            "alt": "Sesselbahn Heimberg"
          }
        ],
        "videos": [],
        "text": "Nun noch den (späteren) Nachmittag auf der Ostseite von Lenzerheide genossen. Hier die Abfahrt bis nach Parpan. Unten wurde noch fleißig die Reste des Weltcup-Wochenendes beseitigt. Die zugehörige (ziemlich steile) Weltcup-Abfahrt war zwar gesperrt und nicht frisch präpariert, aber gut zu fahren."
      },
      {
        "photos": [
          {
            "name": "030",
            "alt": "Pistenplan Lenzerheide-Arosa"
          }
        ],
        "videos": [],
        "text": "Zur letzten Fahrt um 16:30 an der Seilbahn zum Rothorn in Scharmoin. Zeit um den Pistenplan zu fotografieren. Alles offen, außer Pradaschier in Churwalden... zum Glück, sonst wäre das ganze in Stress ausgeartet. 😉"
      },
      {
        "photos": [
          {
            "name": "031",
            "alt": "Scharmoin Rothorn"
          },
          {
            "name": "032",
            "alt": "Rothorn Seilbahn"
          }
        ],
        "videos": [],
        "text": "Rothorn-Trasse von unten und oben."
      },
      {
        "photos": [
          {
            "name": "033",
            "alt": "Skiabfahrt Rothorn"
          }
        ],
        "videos": [],
        "text": "Oben zur Belohnung noch recht frisch präparierte Piste mit Pulverschnee. Ist aber auch ein Nordhang auf 2800m."
      },
      {
        "photos": [
          {
            "name": "034",
            "alt": "Bergstation Weisshorn Speed"
          }
        ],
        "videos": [],
        "text": "Abfahrt vorbei am Weisshorn Speed."
      },
      {
        "photos": [
          {
            "name": "035",
            "alt": "Talabfahrt Valbella"
          }
        ],
        "videos": [],
        "text": "Und weiter auf der (Sackgassen-)Talabfahrt nach Valbella."
      },
      {
        "photos": [
          {
            "name": "036",
            "alt": "Parkplatz Valbella"
          }
        ],
        "videos": [],
        "text": "Da im Ort recht wenig Schnee lag, musste ich für die Ost-/West-Verbindung etwas mehr laufen als sonst. Aber war in 10min zu schaffen. Parkplatz nicht wirklich gefüllt."
      },
      {
        "photos": [
          {
            "name": "track2",
            "alt": "Streckenplan Lenzerheide Arosa"
          },
          {
            "name": "track1",
            "alt": "Höhenprofil Lenzerheide Arosa"
          }
        ],
        "videos": [],
        "text": "Gefahrene Strecke: 150km und 17 Höhenkilometer."
      }
    ],
    "outro": "Fazit: Super-Frühlingsskitag. Fast keine Piste doppelt gefahren, nie angestanden und nie irgendjemandem auf der Piste vor mir gehabt. <br />\nSchön für mich, aber sicher nicht rentabel für das Skigebiet."
  }
]
