[
  {
    "destination": "ischgl",
    "date": "d20131201",
    "track": false,
    "shortTitle": "Ischgl",
    "title": "Ischgl",
    "intro": "An diesem Sonntag ging es früh am Morgen los nach Ischgl. Fahrt im Dunkeln durchs Rheintal, in der Dämmerung über den Arlberg (-15°) und bei Sonnenaufgang hinauf nach Ischgl. Ankunft um 8:30, Tageskarte 48€ und Privatgondel hinauf auf den Pardatschgrat (2600m).",
    "landmarks": [
      {
        "photos": [
          {
            "name": "K3JwmRH",
            "width": 1024,
            "height": 516
          }
        ],
        "videos": [],
        "text": "Oben wärmten die ersten Sonnenstrahlen des Tages nach der kalten Auffahrt."
      },
      {
        "photos": [
          {
            "name": "0yyLcU0",
            "width": 1024,
            "height": 683
          }
        ],
        "videos": [],
        "text": "Auf schönen, pulvrig festen Pisten gleich hinüber auf die Sonnenseite ins Samnaun-Gebiet bei der Alp Trida. Auf den beschneiten Pisten gute Bedingungen, abseits nur recht wenig Schnee."
      },
      {
        "photos": [
          {
            "name": "gf3OpiF",
            "width": 1024,
            "height": 683
          }
        ],
        "videos": [],
        "text": "Nachdem es dort voller wurde, wieder zurück auf die Ischgl-Seite Richtung Palinkopf. Die steilen Direktpisten dort waren die besten des Tages."
      },
      {
        "photos": [
          {
            "name": "8fBgA1Q",
            "width": 1024,
            "height": 683
          }
        ],
        "videos": [],
        "text": "Und weiter auf die Talabfahrt nach Samnaun. Die untere Hälfte war etwas hart, aber noch gut zu fahren. Die Piste war leider nur bis zum Ort geöffnet (steht das eigentlich irgendwo auf dem Pistenplan?), so dass man die Skibus zur Seilbahn nehmen musste. Ich hatte allerdings Glück und kaum Wartezeit."
      },
      {
        "photos": [
          {
            "name": "xNoQoLP",
            "width": 1024,
            "height": 1536
          }
        ],
        "videos": [],
        "text": "Tja, auch auf beschneiter Piste über 2600m kann einem das hier passieren. Sehr ärgerlich - die Ski waren zwar nicht neu, ich wäre sie aber gerne noch 2-3 Jahre gefahren. Da die Kante rausgebogen war, muss ich mir jetzt auf die Schnelle neue Ski vor meinem Winterurlaub kaufen. 😞"
      },
      {
        "photos": [
          {
            "name": "z6sQCeU",
            "width": 1024,
            "height": 280
          }
        ],
        "videos": [],
        "text": "Etwas getrübte Laune bei der Mittagspause auf der Idalp. Gut gefüllt, aber nicht übermäßig."
      },
      {
        "photos": [
          {
            "name": "nnoKU7R",
            "width": 1024,
            "height": 477
          }
        ],
        "videos": [],
        "text": "Danach noch zu den fehlenden Pisten an der Paznauer Thaya. Das Fahren ging nicht mehr allzu gut, was zu einem Drittel am kaputte Ski (eine Kante nicht mehr belasten strengt an), zu einem Drittel am fehlenden Vertrauen auf den Ski und zu einem Drittel an den nun besonders hier abgefahrenen Pisten lag."
      },
      {
        "photos": [
          {
            "name": "6Q72qo4",
            "width": 1024,
            "height": 683
          }
        ],
        "videos": [],
        "text": "Und weiter zur Gampenalp. Hier in der unteren Hälfte richtig schlechte Pisten, zum Teil richtig vereist."
      },
      {
        "photos": [
          {
            "name": "vVfFoME",
            "width": 1024,
            "height": 683
          },
          {
            "name": "hX0Te2C",
            "width": 1024,
            "height": 493
          }
        ],
        "videos": [],
        "text": "Aber ich musste ja hier lang, um die neue Seilbahn zu besichtigen, die auch fröhlich ihre (Test?)-Fahrten drehte."
      },
      {
        "photos": [
          {
            "name": "dTkBB0T",
            "width": 1024,
            "height": 683
          }
        ],
        "videos": [],
        "text": "Anschließend wieder zurück zu den (auch weiterhin) schönen Pisten am Palinkopf. Blick auf die Idalp."
      },
      {
        "photos": [
          {
            "name": "F34nMV8",
            "width": 1024,
            "height": 540
          }
        ],
        "videos": [],
        "text": "Den Abschluss des Tages dann an den Pisten bei Salaas. Die schwarze 72 war ebenfalls richtig spaßig und die Viderjochbahn 2 fährt als eine der wenigen Bahnen bis 16:15."
      },
      {
        "photos": [
          {
            "name": "Y2j7FCj",
            "width": 1024,
            "height": 571
          },
          {
            "name": "OgucMlU",
            "width": 1024,
            "height": 572
          },
          {
            "name": "HtFozYA",
            "width": 1024,
            "height": 512
          }
        ],
        "videos": [],
        "text": "Sonnenuntergang am Idjoch vor der Abfahrt ins Tal."
      },
      {
        "photos": [
          {
            "name": "dkH4aQO",
            "width": 1024,
            "height": 628
          }
        ],
        "videos": [],
        "text": "Auf der Talabfahrt waren sogar die Scheinwerfer angeschaltet. Richtig notwendig wäre es aber nicht gewesen, auch wenn meine Fotos anderes suggerieren."
      },
      {
        "photos": [
          {
            "name": "wh3peeS",
            "width": 1024,
            "height": 552
          }
        ],
        "videos": [],
        "text": "Ach, da sind die Leute alle. 😉 <br />\nDie Talabfahrt war richtig mies. Ich weiß, im Forum gibts viele die harte Pisten mögen... ich gehöre definitiv nicht dazu. Hab mich dementsprechend am Pistenrand im Pulverschnee runtergemogelt."
      },
      {
        "photos": [
          {
            "name": "9uY04c7",
            "width": 1024,
            "height": 594
          }
        ],
        "videos": [],
        "text": "Ankunft an der Talstation um 16:30."
      },
      {
        "photos": [
          {
            "name": "KMYBd9b",
            "width": 1024,
            "height": 524
          },
          {
            "name": "3jZm32y",
            "width": 1012,
            "height": 383
          }
        ],
        "videos": [],
        "text": "Gefahrene Strecke. Trotz Handicap 130km und 16000 Höhenmeter, also ein überdurchschnittlicher Tag für mich."
      },
      {
        "photos": [
          {
            "name": "883GKqh",
            "width": 1024,
            "height": 608
          }
        ],
        "videos": [],
        "text": "Schloß Wiesberg auf der Rückfahrt. <br />\nAuf dem Arlberg ist mir dann auch noch eine Scheinwerferbirne durchgebrannt, was die Fahrt noch etwas interessanter machte."
      }
    ],
    "outro": "Fazit: Das Angebot in Ischgl ist im Vergleich zu anderen Skigebieten um diese Jahreszeit ziemlich unschlagbar. Wäre der Vorfall mit dem Ski nicht gewesen, wäre es ein sehr guter Tag gewesen."
  }
]
