[
  {
    "destination": "davos",
    "date": "20151031",
    "type": "hike",
    "track": false,
    "shortTitle": "Chrüz",
    "title": "Pany - Chrüz",
    "intro": "Nachdem vor einigen Wochen der Versuch von Pany auf den Chrüz zu laufen auf Grund von Nebel gescheitert war, versuchte ich mich diesen Samstag an einem neuen Versuch.<br />\nUm 8:30 kam ich am Skilift-Parkplatz in Pany (einem kleinen Ort auf 1300m oberhalb von Küblis) an. Während es im Tal nach leicht frostig war, heizte die Sonne hier oben bereits ordentlich ein.<br />\nDer 2200m hohe Chrüz ist ein pyramidenförmiger Berg, auf dem auf jeder Kante ein Weg hinauf führt. Ich beschloss zu erst um den Berg herum zu laufen, um ihn dann von der Rückseite zu besteigen.",
    "landmarks": [
      {
        "photos": [
          {
            "name": "20sOU3x"
          }
        ],
        "videos": [],
        "text": "Zu Beginn ging es etwas schlecht ausgezeichnet auf Sträßchen durch den Ort. Die zu Beginn noch getragene Jacke aber ich hier bereits weggepackt."
      },
      {
        "photos": [
          {
            "name": "7BCX8Cz"
          }
        ],
        "videos": [],
        "text": "Hier war ich bereits aus dem Ort hinaus. Blick zurück auf Pany und auf die andere Talseite zu den Heubergen."
      },
      {
        "photos": [
          {
            "name": "WBYxv3Z"
          }
        ],
        "videos": [],
        "text": "Es ging auch weiterhin hauptsächlich auf Fahrwegen, aber beim Aufstieg zu kleinen Siedlung Bova auch mal auf schönerem Wanderweg."
      },
      {
        "photos": [
          {
            "name": "7ta6fEq"
          },
          {
            "name": "76in7mz"
          }
        ],
        "videos": [],
        "text": "Ankunft im 1600m hohen Bova - mit vielen alten Häusern. Dieser Ort wäre auch noch mit dem Auto erreichbar."
      },
      {
        "photos": [
          {
            "name": "FXoTvDT"
          }
        ],
        "videos": [],
        "text": "Steil ging es durch Bova hindurch. Blick zurück und kleine Pause auf einer Bank."
      },
      {
        "photos": [
          {
            "name": "jj7TcxS"
          }
        ],
        "videos": [],
        "text": "Auf der nächsten Etappe nach Valpun wurde der Weg etwas langweilig, da meist ein Forstweg im Wald. Zwischendurch gab es aber schöne Ausblicke wie hier."
      },
      {
        "photos": [
          {
            "name": "zNOOJF6"
          }
        ],
        "videos": [],
        "text": "Irgendwann war ich dann auch soweit den Hang entlanggelaufen, so dass der Blick nach Nord-Osten möglich wurde. Mitte/Rechts der Ort St. Antönien, links das Felsmassiv der Sulzfluh."
      },
      {
        "photos": [
          {
            "name": "RHGpZ1S"
          }
        ],
        "videos": [],
        "text": "Von der nicht so schönen Alp Valpun habe ich kein Foto. Dort kommt der Wanderweg von St. Antönien hinauf und man könnte auch von dort direkt auf den Chrüz. Da es erst um 10:00 war, beschloss ich weiter um Berg zu laufen und den nächsten Grat für den Aufstieg zu wählen."
      },
      {
        "photos": [
          {
            "name": "FeqSro1"
          }
        ],
        "videos": [],
        "text": "Und hier ist der Grat bereits. Bisher war ich keinen anderen Wanderern begegnet, aber auf diesem Grat stieg gerade eine große Gruppe Paraglider hinauf. Sie wählten den Aufstieg von Stelserberg auf, da dies wahrscheinlich der kürzeste Aufstieg auf den Chrüz ist."
      },
      {
        "photos": [
          {
            "name": "PUqbyES"
          }
        ],
        "videos": [],
        "text": "Blick vom Grat auf die anderen Seite herab."
      },
      {
        "photos": [
          {
            "name": "kryD3hv"
          }
        ],
        "videos": [],
        "text": "Und Tele zum 2500m hohen Hochwang auf der anderen Talseite."
      },
      {
        "photos": [
          {
            "name": "IgUjmRy"
          }
        ],
        "videos": [],
        "text": "Da ich mich inzwischen auf der Nordseite des Chrüz befand, gab es auch etwas Schnee. Der Weg war aber meist schneefrei."
      },
      {
        "photos": [
          {
            "name": "muc68Ca"
          }
        ],
        "videos": [],
        "text": "Auf dem Grat ging es nun steil hinauf. Blick zurück. Ich kam von rechts kommend auf diesen Bergrücken.<br />\nGanz hinten kann man das Rheintal sehen."
      },
      {
        "photos": [
          {
            "name": "8DU8loB"
          }
        ],
        "videos": [],
        "text": "Blick auf die <a href=\"/alpine/sulzfluh/20141012\">Sulzfluh</a>."
      },
      {
        "photos": [
          {
            "name": "5nwIa8v"
          }
        ],
        "videos": [],
        "text": "Auf halber Höhe erreichte ich eine kleine Hochfläche mit mehreren Seen, die natürlich gleich wieder als Fotomotiv herhalten müssen. Links ist der Gipfel des Chrüz zu sehen. Auf dem Grat nach rechts sollte dann anschließend der Abstieg geschehen."
      },
      {
        "photos": [
          {
            "name": "CdXLKne"
          }
        ],
        "videos": [],
        "text": "Blick zurück auf diese Hochfläche. Das letzte Stück Aufstieg war noch ganz schön steil und anstrengend."
      },
      {
        "photos": [
          {
            "name": "BXyZ6V0"
          }
        ],
        "videos": [],
        "text": "Ankunft auf dem Gipfel um 11:30. Die Paraglider suchten bereits nach geeigneten Startplätzen.<br />\nOben wehte etwas Wind, so dass ich doch wieder die Jacke überziehen musste."
      },
      {
        "photos": [
          {
            "name": "DCFKoM8"
          }
        ],
        "videos": [],
        "text": "Blick vom Gipfel nach Westen."
      },
      {
        "photos": [
          {
            "name": "u72JQK5"
          }
        ],
        "videos": [],
        "text": "Blick nach Norden. Unten ist die Alp Valpun zu sehen."
      },
      {
        "photos": [
          {
            "name": "ZqFOxh3"
          }
        ],
        "videos": [],
        "text": "Blick nach Osten zum <a href=\"/alpine/gargellen/20150822\">Rätschenhorn</a>."
      },
      {
        "photos": [
          {
            "name": "NG5HwkP"
          }
        ],
        "videos": [],
        "text": "Nach einer längeren Pause machte ich mich an den Abstieg. Der war ebenso steil wie der Aufstieg. Inzwischen war auch der erste Paraglider gestartet."
      },
      {
        "photos": [
          {
            "name": "Y1uaEPu"
          },
          {
            "name": "E3ensb6"
          }
        ],
        "videos": [],
        "text": "Der Weg führte sehr schön immer auf dem Grat entlang. Ich war allerdings schon froh, dass der Schnee genügend weggeschmolzen war."
      },
      {
        "photos": [
          {
            "name": "0jJX3Kw"
          }
        ],
        "videos": [],
        "text": "Blick zurück zum Gipfel... es werden mehr Gleitschirme."
      },
      {
        "photos": [
          {
            "name": "0Ju8AgR"
          }
        ],
        "videos": [],
        "text": "Wieder der Hochwang."
      },
      {
        "photos": [
          {
            "name": "aefn6QZ"
          }
        ],
        "videos": [],
        "text": "Zum Teil brauchte ich beim Abstieg die Hände, aber wirklich gefährlich ist es nicht."
      },
      {
        "photos": [
          {
            "name": "1QclYo3"
          }
        ],
        "videos": [],
        "text": "Jetzt hatten es alle Paraglider geschafft."
      },
      {
        "photos": [
          {
            "name": "khkrmc5"
          }
        ],
        "videos": [],
        "text": "Nochmal Blick zum Gipfel. Von hier sieht er flacher aus, als er ist."
      },
      {
        "photos": [
          {
            "name": "pr2sLD4"
          }
        ],
        "videos": [],
        "text": "Und noch mal das Rätschenhorn hinter perfekt aufgestapeltem Steinmännchen."
      },
      {
        "photos": [
          {
            "name": "JjlX7jR"
          }
        ],
        "videos": [],
        "text": "Tele nach Klosters und der schönen Brücke der Umfahrung."
      },
      {
        "photos": [
          {
            "name": "AuUJBcC"
          }
        ],
        "videos": [],
        "text": "Und das ganze ohne Tele. Nun wurde die Landschaft sehr idylisch."
      },
      {
        "photos": [
          {
            "name": "qByZOS7"
          }
        ],
        "videos": [],
        "text": "Es ging weiter auf dem Grat hinab. Im Hintergrund der Nebel im Rheintal (nur ein gehässiger Hinweis für alle, die nicht in den Bergen waren 😉)."
      },
      {
        "photos": [
          {
            "name": "yIUjxgU"
          },
          {
            "name": "QELTtQL"
          }
        ],
        "videos": [],
        "text": "Ein kleiner See bei der Alp Alpbüel spiegelte schön die <a href=\"/alpine/brandnertal/20150829\">Schesaplana</a>."
      },
      {
        "photos": [
          {
            "name": "K3lQWMQ"
          }
        ],
        "videos": [],
        "text": "Wie fast alle Alpen war auch diese bereits für den Winter verlassen. So konnte ich gemütlich auf der Bank vor der warmen Hauswand pausieren."
      },
      {
        "photos": [
          {
            "name": "BEIFe7O"
          }
        ],
        "videos": [],
        "text": "Da der Weg auf dem Grat nicht weiterführte (es gibt wohl einen, aber der ist nicht ausgezeichnet), musste ich einen kleinen Umweg einlegen. Steil ging es auf diesem Fahrweg von Rücken hinab."
      },
      {
        "photos": [
          {
            "name": "mM0YXxp"
          }
        ],
        "videos": [],
        "text": "Abwärts ging es bis zu diesem Moorgebiet. Erst dann konnte ich wieder zurück zum Grat gehen..."
      },
      {
        "photos": [
          {
            "name": "elKYIxb"
          }
        ],
        "videos": [],
        "text": "Um die Häuseransammlung Tratza auf 1700m zu erreichen."
      },
      {
        "photos": [
          {
            "name": "Ermd8kJ"
          }
        ],
        "videos": [],
        "text": "Von dort ging es dann zum Teil auf Fahrweg recht flott zurück nach Pany."
      },
      {
        "photos": [
          {
            "name": "o0x9yIB"
          }
        ],
        "videos": [],
        "text": "Ankunft am Auto dann schließlich um 14:30. Wetter (wie man sieht) auch weiterhin perfekt."
      },
      {
        "photos": [
          {
            "name": "E84qACb"
          },
          {
            "name": "Z12pAQy"
          }
        ],
        "videos": [],
        "text": "Zurückgelegte Strecke. Links ist Pany. Rechts Chrüz. Der Umweg beim Abstieg ist auch gut zu erkennen. 😉<br />\nInsgesamt waren es 1100m Auf-/Abstieg auf knapp 18km innerhalb von 6h."
      },
      {
        "photos": [
          {
            "name": "AF8oBZ2"
          },
          {
            "name": "J3jY8pm"
          }
        ],
        "videos": [],
        "text": "Auf der Rückfahrt. In Pany fast 20°, unten im Tal nur 9°."
      }
    ],
    "outro": "Fazit: Besonders in dieser Jahreszeit eine sehr schöne Landschaft und angenehme Wege. War jetzt nicht extrem spannend, aber perfekt zum Sonnetanken. Ich kann nur jedem raten das aktuelle Wetter zu nutzen und in die Berge zu gehen."
  }
]
