[
  {
    "destination": "arlberg",
    "date": "d20120402",
    "track": false,
    "shortTitle": "Warth",
    "title": "Warth/Schröcken",
    "intro": "Ankunft um 8:45 an der Jägeralp im Skigebiet Warth-Schröcken. Wenn man morgens früh dran ist, kann man dort ideal parken - direkt an Kasse und Bahn. Tageskarte 41 Euro, keine Parkgebühren. Um 0°und wolkenlos.",
    "landmarks": [
      {
        "photos": [
          {
            "name": "001",
            "alt": "Jägeralp Express"
          },
          {
            "name": "002",
            "alt": "Blaue Abfahrt Warth"
          }
        ],
        "videos": [],
        "text": "Abfahrt auf der landschaftlich schönen blauen 23 nach Warth, Pisten noch hart und auf der Sonnenseite gefroren."
      },
      {
        "photos": [
          {
            "name": "003",
            "alt": "Schlechte Pistenpräparierung"
          }
        ],
        "videos": [],
        "text": "Unterer Abschnitt dieser Piste. Hier kann man sich vorstellen, wie es nachmittags aussieht. 😉 Diese Piste wurde später wegen Lawinengefahr geschlossen, wahrscheinlich wegen dem abrutschendem Schnee hier auf der linken Seite."
      },
      {
        "photos": [
          {
            "name": "004",
            "alt": "Steffisalp Express"
          }
        ],
        "videos": [],
        "text": "Vierer-Sesselbahn von Warth. Hier unten wurde der Schnee schnell besser fahrbar - angesulzt."
      },
      {
        "photos": [
          {
            "name": "005",
            "alt": "Steffisalp"
          }
        ],
        "videos": [],
        "text": "Andrang in Warth, für mich schon überraschend, wieviel werktags los war. Aber es ist natürlich auch die Osterwoche. Außerdem war mir klar, dass die meisten nicht lange durchhalten würden."
      },
      {
        "photos": [
          {
            "name": "006",
            "alt": "Tiefschneehänge Warth"
          }
        ],
        "videos": [],
        "text": "Schönes Variantengebiet links der Sesselbahn, aber jetzt morgens noch nicht vernünftig fahrbar."
      },
      {
        "photos": [
          {
            "name": "007",
            "alt": "Skiroute Warth Lech"
          }
        ],
        "videos": [],
        "text": "Massenwanderung hinüber nach Lech."
      },
      {
        "photos": [
          {
            "name": "008",
            "alt": "Skipiste Auenfeld"
          },
          {
            "name": "009",
            "alt": "Sonnen Jet Schröcken"
          }
        ],
        "videos": [],
        "text": "Auenfeld-Hang. Für diese Jahreszeit noch ungewohnt weiß, aber natürlich sehr schnell sulzig, da er die ganze Zeit in der direkten Sonne liegt."
      },
      {
        "photos": [
          {
            "name": "010",
            "alt": "Verschneites Hochtal"
          }
        ],
        "videos": [],
        "text": "Blick auf das noch tief verschneite Hochtal, das hinunter nach Schröcken führt."
      },
      {
        "photos": [
          {
            "name": "011",
            "alt": "Restaurant Salober"
          }
        ],
        "videos": [],
        "text": "Mittagessen in Salober mit Blick auf clever dreinschauende Kinder."
      },
      {
        "photos": [
          {
            "name": "012",
            "alt": "Salober"
          }
        ],
        "videos": [],
        "text": "Parkplatz bei Salober komplett belegt. Nett: die wilde Liegestuhlansammlung rechts des Restaurants."
      },
      {
        "photos": [
          {
            "name": "013",
            "alt": "Kuchlbahn"
          }
        ],
        "videos": [],
        "text": "Kleine Übungsbahn bei Salober mit Geschwindigkeitsmessstrecke - bei der ich aber mit meinen Slalomski nichts holen kann."
      },
      {
        "photos": [
          {
            "name": "014",
            "alt": "Alte Piste Körbersee"
          },
          {
            "name": "015",
            "alt": "Skiabfahrt Körbersee"
          },
          {
            "name": "016",
            "alt": "Skischaukel Falken"
          }
        ],
        "videos": [],
        "text": "Zum Körbersee war eine neue Piste präpariert. Ich glaube sie hat den Streckenverlauf, den früher die Piste zum See hatte, bevor die Skischaukel Falken gebaut wurde.<br />\nZiemlich sinnlose Piste, da man auch noch steigen muss, aber man muss ja jede Piste abfahren. 😉"
      },
      {
        "photos": [
          {
            "name": "017",
            "alt": "Steile Skipiste"
          }
        ],
        "videos": [],
        "text": "Nachmittags tauten dann die Nordhänge auf, womit die steilen Varianten hinunter nach Salober und zur Jägeralp super fahrbar wurden.<br />\nHier sehr steil hinab neben der schwarzen Buckelpiste 3 direkt zur zeitweisen Rennpiste."
      },
      {
        "photos": [
          {
            "name": "018",
            "alt": "Skiroute Walserstutz"
          }
        ],
        "videos": [],
        "text": "Und hier (von unten gesehen) links neben der Jägeralp-Bahn. Die schönste 'Piste' an diesem Tag."
      },
      {
        "photos": [
          {
            "name": "019",
            "alt": "Skiroute Jägeralp"
          }
        ],
        "videos": [],
        "text": "Und noch ein Stück weiter links die Route 2. Bin ich noch nie zuvor gefahren und ist auch recht anspruchsvoll, da steil und weghängend."
      },
      {
        "photos": [
          {
            "name": "020",
            "alt": "Buckelpiste Warth"
          }
        ],
        "videos": [],
        "text": "Die Pisten (hier nach Warth) wurden natürlich durch den Sulz extrem buckelig. Anfänger waren an dem Hang eine Weile beschäftigt."
      },
      {
        "photos": [
          {
            "name": "021",
            "alt": "Skifahren im Tal"
          },
          {
            "name": "022",
            "alt": "Frühlingsski in Warth"
          }
        ],
        "videos": [],
        "text": "Spaßiges langes Tal links des Steffisalp-Express."
      },
      {
        "photos": [
          {
            "name": "023",
            "alt": "Walserschuss Jägeralp"
          }
        ],
        "videos": [],
        "text": "Steilhang zur Jägeralp. Planierte schwarze 1 hinten und vorne buckelige Route. Die Piste war noch leicht eisig."
      },
      {
        "photos": [
          {
            "name": "024",
            "alt": "Schwarze Pisten"
          }
        ],
        "videos": [],
        "text": "Blick am Abend vom Sessel auf die Pisten zur Jägeralp. Links die schwarze 1, in der Mitte die schwarze 26a und rechts die blaue 26."
      }
    ],
    "outro": "Fazit: Vormittags noch etwas durchwachsen, da recht voll und Pisten noch eisig und hart. Das haben aber die vielen steilen Varianten am Nachmittag mehr als weggemacht."
  }
]
