[
  {
    "destination": "disentis",
    "date": "20130518",
    "track": false,
    "shortTitle": "Disentis",
    "title": "Disentis",
    "intro": "Dieses Jahr wollte ich auch mal Mitte Mai in Disentis skifahren. Leider spielte bereits letztes Wochenende das Wetter nicht mit und auch diese Wochenende ist es alles andere als stabil. Da die Hälfte der Wettervorhersagen für Samstag freundliches Wetter vorhergesagt hatten (die andere Hälfte Schneefall) bin ich um 5:00 aufgestanden und um 7:45 mit der zweiten Gondel ab Disentis hochgefahren. Tageskarte 37CHF. Auf dem Parkplatz waren schon fünf Autos und in der Gondel noch sechs andere Skifahrer.",
    "landmarks": [
      {
        "photos": [
          {
            "name": "86ut37i"
          }
        ],
        "videos": [],
        "text": "Nach einem kleinen Fussweg und zwei Vierer-Sesselbahns landete ich im geöffneten Teil des Skigebiets (war das erste mal in Disentis). Wetter war recht freundlich und zu diesem Zeitpunkt dachte ich, es wird sicher noch besser."
      },
      {
        "photos": [
          {
            "name": "ejBWdir"
          }
        ],
        "videos": [],
        "text": "Sowohl auf der Piste als auch abseits lag 5cm Pulverschnee - darunter fester Schnee. Es hat fast keinen Unterschied gemacht, ob man auf oder neben der Piste unterwegs war."
      },
      {
        "photos": [
          {
            "name": "tCAAmQI"
          }
        ],
        "videos": [],
        "text": "Der Skibetrieb fand hauptsächlich am Schlepplift statt, der auch zum höchsten Punkt des Skigebiets führt (2800m). Hier die untere Hälfte der Piste."
      },
      {
        "photos": [
          {
            "name": "C0x5IE0"
          }
        ],
        "videos": [],
        "text": "Blick hinüber Richtung Süden. Sehr schöne grün/weiß Kontraste."
      },
      {
        "photos": [
          {
            "name": "CGqwQyt"
          }
        ],
        "videos": [],
        "text": "Leider wurde es oben nebliger, so dass ich die nicht geöffneten Pisten zur obere Sesselbahn abgefahren bin, die eigentlich nur als Verbindungsbahn geöffnet war. Hier 20-30cm Tiefschnee, leider sehr pappig und schwer, so dass jede Kurve zur Mutprobe verkam. War aber trotzdem ganz witzig."
      },
      {
        "photos": [
          {
            "name": "PAx4e1H"
          }
        ],
        "videos": [],
        "text": "Ebenfalls zur Sesselbahn, diesmal auf der flachen blauen, die leider ein Pistenfahrzeug zerfahren hatte."
      },
      {
        "photos": [
          {
            "name": "ynBN6wC"
          }
        ],
        "videos": [],
        "text": "Von dort hat man Aussicht auf den Rest des kleinen Skigebiets, der aber trotz ausreichend Schnee geschlossen war."
      },
      {
        "photos": [
          {
            "name": "ey2ti5h"
          }
        ],
        "videos": [],
        "text": "Oben am Schlepplift blieb es den ganzen Tag pulvrig, was bei negative Temperaturen auch kein Wunder war. Leider sah es auf oberen Hälfte der Piste meistens so aus - was sehr schade war, da man so kaum Varianten fahren konnte. Und ständig hoffte ich &quot;jetzt reißt es gleich auf&quot;, was es aber höchstens mal für eine Minute tat."
      },
      {
        "photos": [
          {
            "name": "gRFfB8S"
          }
        ],
        "videos": [],
        "text": "Weiter unten war es freundlicher, hier etwa die Mitte der Piste. Sobald die Sicht besser war, was es sehr schön zu fahren. Es waren auch einige andere unterwegs, ich schätze so 40-50."
      },
      {
        "photos": [
          {
            "name": "7rBAUH5"
          }
        ],
        "videos": [],
        "text": "Später kamen dann noch diese drei hinzu, die sich mit Mountainbikes versuchten. Klappte hier oben noch recht gut, aber auf der Abfahrt zur Sesselbahn war es mehr stapfen als fahren."
      },
      {
        "photos": [
          {
            "name": "9sEPRAc"
          }
        ],
        "videos": [],
        "text": "Um 13:00 machte der Schlepplift zu und ich aß etwas im Restaurant. Von der ohnehin schon gekürzten Speisenauswahl war nur Pommes mit Bratwurst und Zwiebelsoße verfügbar - ich habe mich dann auf Pommes beschränkt."
      },
      {
        "photos": [
          {
            "name": "Ea1bTs9"
          }
        ],
        "videos": [],
        "text": "Anschließend ging es an die Abfahrt zur Seilbahn. Der offizielle Weg (Abfahrt mit den Zweier-Sesselbahn) kam natürlich nicht in Frage, also statt dessen der Pistenraupenspur hinterher. An dieser Stelle kam es mit etwas Kontakt mit dem steinigen Untergrund, aber nichts kritisches. Da es hier nicht soviel Neuschnee gab, war es besser als bei der oberen Sesselbahn zu fahren."
      },
      {
        "photos": [
          {
            "name": "OTh44SU"
          }
        ],
        "videos": [],
        "text": "Ausblick von der selben Stelle auf den Rest der Abfahrt. Wie man sieht, war es noch kein großes Problem ein zusammenhängendes Schneeband zu finden."
      },
      {
        "photos": [
          {
            "name": "MKTKEVC"
          }
        ],
        "videos": [],
        "text": "Weiter unten wurde es allerdings immer schmaler und ab und zu plätscherte auch ein Bach unter der dünnen Schneedecke."
      },
      {
        "photos": [
          {
            "name": "QcSV1dd"
          }
        ],
        "videos": [],
        "text": "Hier musste ich dann doch abschnallen und rüber zum nächsten Schneefleck laufen. Insgesamt war es aber deutlich weniger Wegstrecke, als von der Sesselbahn zur Seilbahn."
      },
      {
        "photos": [
          {
            "name": "NpUj8CI"
          }
        ],
        "videos": [],
        "text": "Da ich die halbstündig fahrende Seilbahn gerade verpasst hatte, musste ich 20min warten. Außer Skifahrern waren nur Mountainbiker unterwegs, die hauptsächlich die Abfahrt nach Disentis machten."
      },
      {
        "photos": [
          {
            "name": "KXfLflR"
          }
        ],
        "videos": [],
        "text": "Blick auf die Trasse nach Disentis. Irgendwo soll es auch eine schwarze Piste geben, die ich aber nicht zu recht entdecken konnte. Vom Schnee her wäre es wohl auch etwas knapp geworden. 😉"
      },
      {
        "photos": [
          {
            "name": "s4sjfTJ"
          }
        ],
        "videos": [],
        "text": "Blick Richtung Chur, wo das Wetter deutlich besser war... tja, wenn Laax noch Interesse am Skibetrieb hätte..."
      },
      {
        "photos": [
          {
            "name": "nP3NY1C"
          },
          {
            "name": "SmSc5C5"
          }
        ],
        "videos": [],
        "text": "Gefahrene Strecke ."
      },
      {
        "photos": [
          {
            "name": "ZvyD5b3"
          }
        ],
        "videos": [],
        "text": "Dank der frühen Stunde und den 24° am Bodensee, war Nachmittags noch eine (kleine, kalte) Runde Schwimmen drin. Wollte ich schon immer mal nach einem Skiausflug machen."
      }
    ],
    "outro": "Fazit: Das ganze ist ziemlich unvernünftig. 5:00 aufstehen, 2x2h Autofahrt, nur um an einem Schlepplift zu fahren - aber es musste einfach mal sein. Es hätte aber deutlich besser sein können, wenn entweder das Wetter mitgespielt hätte oder die Pisten zur Sesselbahn präpariert gewesen wären. Ich werde es nächste Jahr nur bei eindeutig schönem Wetter wiederholen."
  }
]
