[
  {
    "destination": "damuels",
    "date": "d20130824",
    "type": "hike",
    "track": true,
    "hideSwissMap": true,
    "shortTitle": "Sünser Spitze",
    "title": "Damüls - Sünser Spitze",
    "intro": "Wandertag in Damüls. Auf Grund der anrückenden Kaltfront früher Aufbruch um 7:30 am Bodensee. Nach gut 1.5h Fahrt, unter anderem über das einspurige (im Winter geschlossene) Furkajoch, Ankunft in der Talstation des Uga-Express in Damüls. Bergfahrt (8.80€) mit der gefühlt 1m/s schnellen Vierer-Sesselbahn auf die 1800m hohe Elsenalpe.<br />\nAnschließend weiter zu Fuss vorbei an der Mittagsspitze entlang der Zweier-Sesselbahn Hohes Licht zum Hochblanken.",
    "landmarks": [
      {
        "photos": [
          {
            "name": "002"
          }
        ],
        "videos": [],
        "text": "Letztes ziemlich steiles Stück (Hände nützlich) auf den Hochblanken (2068m). Blick auf das Skigebiet Mellau."
      },
      {
        "photos": [
          {
            "name": "003"
          }
        ],
        "videos": [],
        "text": "Und vom Gipfel Richtung Damüls. Links die Bergstation Hohes Licht und die Mittagsspitze. In der Mitte die Talstation der Sechser-Sesselbahn Ragaz. Sicht trotz dunstigem Wetter recht gut."
      },
      {
        "photos": [
          {
            "name": "007"
          }
        ],
        "videos": [],
        "text": "Blick beim Abstieg zurück auf den Hochblanken"
      },
      {
        "photos": [
          {
            "name": "008"
          }
        ],
        "videos": [],
        "text": "Und von ungefähr gleicher Stelle in die andere Richtung auf den weiteren Verlauf des Wegs (wie man sieht recht gut begangen)."
      },
      {
        "photos": [
          {
            "name": "012"
          }
        ],
        "videos": [],
        "text": "Ein Stück weiter nach dem der Ragazerblanken überstiegen wurde. Der Weg führ aussichtsreich immer an der Abbruchkante entlang. Im Hintergrund taucht auch schon das nächste Ziel auf, die Sünser Spitze (aka. Sünserblanken)."
      },
      {
        "photos": [
          {
            "name": "013"
          }
        ],
        "videos": [],
        "text": "Moor&quot;see&quot; auf dem Grat."
      },
      {
        "photos": [
          {
            "name": "014"
          },
          {
            "name": "015"
          }
        ],
        "videos": [],
        "text": "Noch zwei Bilder von den eindrucksvollen Felsformationen."
      },
      {
        "photos": [
          {
            "name": "017"
          }
        ],
        "videos": [],
        "text": "Danach weg vom Damülser Talkessel Richtung Sünser Spitze. Unten tauchte der Sünser See und die Sünser Alpe auf. Das Wetter wurde immer sonniger, da sich leichter Fön durchsetzte. 😃"
      },
      {
        "photos": [
          {
            "name": "018"
          }
        ],
        "videos": [],
        "text": "Blick zurück auf die bereits bewältigten Gipfel."
      },
      {
        "photos": [
          {
            "name": "022"
          }
        ],
        "videos": [],
        "text": "Von der Sünser Spitze (2062m) sehr schöne Aussicht in alle Richtungen. Hier in Richtung Damüls (nicht sichtbar) und wieder der Sünser See."
      },
      {
        "photos": [
          {
            "name": "023"
          }
        ],
        "videos": [],
        "text": "Und weil's so schön ist, noch mal die diversen Blanken."
      },
      {
        "photos": [
          {
            "name": "025"
          }
        ],
        "videos": [],
        "text": "Anschließend auf der anderen Seite hinab, am Sünser See vorbei und wieder hoch zum Sünser Joch."
      },
      {
        "photos": [
          {
            "name": "031"
          }
        ],
        "videos": [],
        "text": "Danach quer hinüber zum Bergrücken von Oberdamüls. Links der Seillift und die Bergstation der Zweier-Sesselbahn Sunnegg.<br />Anschließend entlang der Zweier-Sesselbahn Oberdamüls und steil durch den Wald hinab zum Parkplatz (15:00). Nach fünf Minuten Fahrt fing es dann an zu schütten."
      },
      {
        "photos": [
          {
            "name": "track1"
          },
          {
            "name": "track2"
          }
        ],
        "videos": [],
        "text": "Wegstrecke. 4.5h reine Gehzeit, 700m Aufstieg, 1100m Abstieg."
      }
    ],
    "outro": "Fazit: Sehr schöne aussichtsreiche und nicht zu anstrengende Wanderung. Glück mit dem Wetter hatten wir dazu noch. 😃 <br />\nKann es nur weiterempfehlen... und wer es anspruchsvoller haben will, kann die Runde natürlich auch anders herum machen und auf die Bahnfahrt verzichten."
  }
]
