[
  {
    "destination": "savognin",
    "date": "d20180127",
    "track": true,
    "shortTitle": "Savognin",
    "title": "Savognin",
    "title3d": {
      "offsetY": 11.5,
      "fontSize": 8.5
    },
    "intro": "Nach den starken Schneefällen der letzten zwei Wochen sind die Schneebedingungen über 1800m überall hervoragend. Da im Januar und Februar an Wochenenden mit schönem Wetter in den näherliegenden Skigebieten immer sehr viel Betrieb ist, bin ich diesen Samstag etwas weiter bis nach Savognin gefahren.<br />Nach knappen 2h Anfahrt stellte ich mein Auto in der Nähe der Talstation ab (nur die Parkplätze direkt am Lift sind kostenpflichtig). Die Tageskarte kostet 57CHF.",
    "landmarks": [
      {
        "photos": [
          {
            "name": "001",
            "alt": "Savognin am Morgen"
          }
        ],
        "videos": [],
        "text": "Von Savognin aus ging es zuerst mit einer Vierer-Sesselbahn von 1200m nach Tigignas auf 1600m - natürlich in einem der ersten Sessel um 8:30. ;)"
      },
      {
        "photos": [
          {
            "name": "002",
            "alt": "Piz Martegnas"
          }
        ],
        "videos": [],
        "text": "Direkt im Anschluss ging es mit der Gondelbahn nach Somtgant (2112m) und noch weiter mit der Sechser-Sesselbahn auf den 2670m hohen Piz Martegnas. Oben schien auch bereits die Sonne, aber der Südwind wehte noch recht stark."
      },
      {
        "photos": [
          {
            "name": "003",
            "alt": "Sonnenaufgang Savognin"
          }
        ],
        "videos": [],
        "text": "Ich habe mich zuerst für die direkte Abfahrt zurück nach Somtgant entschieden. Die Schneebedingungen waren auf der frisch präparierten Piste perfekt. :)"
      },
      {
        "photos": [
          {
            "name": "004",
            "alt": "Skipisten Piz Martegnas"
          }
        ],
        "videos": [],
        "text": "Und gleich wieder hoch und die andere sonnige Piste Colms vom Piz Martegnas nach Somtgang gewählt."
      },
      {
        "photos": [
          {
            "name": "005",
            "alt": "FIS Abfahrt Savognin"
          }
        ],
        "videos": [],
        "text": "Diesmal bin ich gleich weiter entlang der Gondelbahn auf der FIS Piste Fugna bis nach Tigignas hinunter. Ab der Hälfte der Abfahrt wurde der Schnee dort aber doch etwas härter und nicht so genial wie oben."
      },
      {
        "photos": [
          {
            "name": "006",
            "alt": "Skigebiet Savognin"
          }
        ],
        "videos": [],
        "text": "Nachdem ich mich wieder bis auf den Piz Martegnas hochbringen lies, schaue ich hier hinüber auf das Gebiet von Radons, welches das Skigebiet von Savognin besonders macht. Diese weite Fläche wird von zwei Doppel-Schleppliften von Radons (1900m) bis zum Piz Cartas (2700m) erschlossen. Diese waren nun mein nächstes Ziel."
      },
      {
        "photos": [
          {
            "name": "007",
            "alt": "Skipiste Savognin"
          }
        ],
        "videos": [],
        "text": "Die einzige Möglichkeit nach Radons zu gelangen, ist eine schmale Piste vom Piz Martegnas. Dies bedeutet leider auch, dass wenn der Piz Martegnas wegen Sturm geschlossen ist, ein wichtiger Teil des Skigebiets nicht erreichbar ist. Man sollte also nur bei perfektem Wetter nach Savognin fahren. :)"
      },
      {
        "photos": [
          {
            "name": "008",
            "alt": "Skilift Piz Cartas"
          }
        ],
        "videos": [],
        "text": "Da Radons noch im Schatten lag, bin ich zuerst mit dem oberen der beiden Doppel-Schlepplifte gefahren. Da es noch leer war, war nur der rechte in Betrieb."
      },
      {
        "photos": [
          {
            "name": "009",
            "alt": "Abfahrt Piz Cartas"
          }
        ],
        "videos": [],
        "text": "Blick von der Piste hinab. Hier rechts gibt es eigentlich noch eine weitere (schwarze) Piste, diese war aber leider nicht geöffnet."
      },
      {
        "photos": [
          {
            "name": "010",
            "alt": "Skipiste Crap Farreras"
          },
          {
            "name": "011",
            "alt": "Skifahren Naladas"
          }
        ],
        "videos": [],
        "text": "Nachdem ich einige perfekte Abfahren oberhalb von Radons erleben durfte bin ich wieder auf dem Weg Richtung Somtgant. Zwischen den beiden Skigebietsteilen liegt etwas verloren der Skilift Naladas, der von den meisten Skifahrern nur als Rückbringer betrachtet wird. Dabei hat er eine sehr schöne Piste zu bieten, die selbst um 10:30 noch praktisch unbefahren war."
      },
      {
        "photos": [
          {
            "name": "012",
            "alt": "Lai Lung"
          },
          {
            "name": "013",
            "alt": "Piste 10b"
          },
          {
            "name": "014",
            "alt": "Schöne Skipiste"
          }
        ],
        "videos": [],
        "text": "Da die Sonne nun hoch genug stand, konnte ich nun zu den Nordhängen vom Piz Martegnas wechseln. Eine der schönsten Piste ist die Lai Lung (10a bzw. 10b) vom Piz Martegnas nach Tigignas, die sehr abgelegen und schön wellig durch die Winterlandschaft führt."
      },
      {
        "photos": [
          {
            "name": "015",
            "alt": "Verschneite Alp Siedlung"
          }
        ],
        "videos": [],
        "text": "Oberhalb von Tigignas wurde der Schnee wieder etwas schlechter, aber dafür geht die Piste vorbei an malerisch verschneiten Alphütten."
      },
      {
        "photos": [
          {
            "name": "016",
            "alt": "Kurvenlift Laritg"
          },
          {
            "name": "017",
            "alt": "Skipiste Laritg"
          },
          {
            "name": "018",
            "alt": "Skilift Laritg"
          },
          {
            "name": "019",
            "alt": "Altmodische Skigebiet"
          }
        ],
        "videos": [],
        "text": "Nach der Mittagspause in Tigignas bin ich nun beim letzten verbleibendem Skilift: Lartig. Der Skilift macht am oberen Ende eine fast 90° Kurve. Die Pisten waren auch ganz nett, sind aber eher kurz (im Vergleich zu den anderen Skipisten in Savognin)."
      },
      {
        "photos": [
          {
            "name": "020",
            "alt": "Steile Piste"
          }
        ],
        "videos": [],
        "text": "Noch einmal die Nordabfahrt vom Piz Martegnas. Links die einzige richtig steile Piste des Skigebiets. Die restlichen Pisten sind eher zum gemütlichen Carven."
      },
      {
        "photos": [
          {
            "name": "021",
            "alt": "Malerische Skipiste"
          }
        ],
        "videos": [],
        "text": "Und da die Lai Lung Abfahrt so schön war, bin ich wieder bis nach Tigignas runter. Obwohl es an den Liften nicht leer war, ging es auf den Pisten (wie man sieht) sehr entspannt zu. :)"
      },
      {
        "photos": [
          {
            "name": "022",
            "alt": "Roggis Baizli"
          }
        ],
        "videos": [],
        "text": "Vorbei an Roggi's Baizli, das beim Vorbeifahren vor allem durch die Lautstärke und den bemerkenswert schlechten Musikgeschmack auffiel."
      },
      {
        "photos": [
          {
            "name": "023",
            "alt": "Tigignas"
          }
        ],
        "videos": [],
        "text": "Ankunft in Tigignas. Links das Bergrestaurant Tigignas und die Sesselbahn von Savognin kommend. Rechts startet die moderne 10er-Gondelbahn nach Somtgant."
      },
      {
        "photos": [
          {
            "name": "024",
            "alt": "Winterpanorama"
          }
        ],
        "videos": [],
        "text": "Habe dann noch einmal die Hauptpiste vom Piz Martegnas genommen, bevor sie im Schatten des Nachmittags verschwindet. Inzwischen waren die mehr befahrenen Piste schon etwas unruhiger geworden... aber von Buckelpisten waren sie noch weit entfernt."
      },
      {
        "photos": [
          {
            "name": "025",
            "alt": "Skipiste an Felswand"
          }
        ],
        "videos": [],
        "text": "Die Verbindungspiste vom Piz Martegnas Richtung Radons wurde so an einer Felswand angelegt. Da sie aber flach ist, ist sie trotzdem einfach."
      },
      {
        "photos": [
          {
            "name": "026",
            "alt": "Breite leere Piste nach Radons"
          }
        ],
        "videos": [],
        "text": "Ein Versuch die unglaubliche Weite der Skipisten nach Radons einzufangen. Die Pisten dort sind alle sehr breit, haben eine gute Neigung und sind leer. Auch diese hier, die sich Scargneras nennt. Hier unten wurde der Schnee durch die warmen Temperaturen nun etwas weicher."
      },
      {
        "photos": [
          {
            "name": "027",
            "alt": "Heuschober im Schnee"
          }
        ],
        "videos": [],
        "text": "Blick von dieser Piste auf einen windschiefen und verschneiten Heuschober. Oberhalb die Mittelstation Tgeps der beiden Doppel-Schlepplifte."
      },
      {
        "photos": [
          {
            "name": "028",
            "alt": "Skilift Radons"
          }
        ],
        "videos": [],
        "text": "Ein Teil des unteren Doppel-Schlepplifts von Radons nach Tgeps."
      },
      {
        "photos": [
          {
            "name": "029",
            "alt": "Tgeps"
          }
        ],
        "videos": [],
        "text": "Nach der Fahrt mit dem Skilift von Radons, bin ich nun in Tgeps."
      },
      {
        "photos": [
          {
            "name": "030",
            "alt": "Doppelskilift"
          }
        ],
        "videos": [],
        "text": "Obwohl es nicht wirklich voll war, waren nun sowohl oben, als auch unten beide Schlepplifte in Betrieb. Oben ist übrigens der linke deutlich schneller als der rechte. Trotzdem dauert die Fahrt von Radons bis auf den Piz Cartas eine gefühlte Ewigkeit und ist auch ungewohnt anstrengend. Durch die Sesselbahnen in anderen Skigebiet ist man schon etwas verweichlicht. ;)"
      },
      {
        "photos": [
          {
            "name": "031",
            "alt": "Trasse Radons"
          }
        ],
        "videos": [],
        "text": "Blick von oben auf die Trasse des unteren Skilifts Radons."
      },
      {
        "photos": [
          {
            "name": "032",
            "alt": "Radons"
          }
        ],
        "videos": [],
        "text": "Die am wenigsten befahrene Piste ist die Rote Tiem nach Radons. Sie ist auch etwas versteckt zu erreichen."
      },
      {
        "photos": [
          {
            "name": "033",
            "alt": "Val Curtegns"
          }
        ],
        "videos": [],
        "text": "Das Val Curtegns, das von Radons zur Fuorcla Starlera führt. Das habe ich mir als Wanderung für den Herbst vorgenommen."
      },
      {
        "photos": [
          {
            "name": "034",
            "alt": "Restaurant Steil Alva"
          }
        ],
        "videos": [],
        "text": "Die letzten Sonnenstrahlem am Restaurant Seil'Alva in Radons,"
      },
      {
        "photos": [
          {
            "name": "035",
            "alt": "Bergstation Piz Cartas"
          }
        ],
        "videos": [],
        "text": "Die Bergstation des Schlepplifts auf dem Piz Cartas. Obwohl es der höchste Punkt des Skigebiets ist, hat man nicht so viel Aussicht, da die benachbarten Gipfel alle ebenso hoch sind."
      },
      {
        "photos": [
          {
            "name": "036",
            "alt": "Piz Ela"
          }
        ],
        "videos": [],
        "text": "Mondaufgang hinter dem Piz Ela und Piz d'Err, die östlich von Savognin aufragen."
      },
      {
        "photos": [
          {
            "name": "037",
            "alt": "Sonnenuntergang im Skilift"
          }
        ],
        "videos": [],
        "text": "Zur Abwechslung bin ich noch einmal zum Skiflit Naladas zurückgewechselt, bevor auch dort die Sonne verschwindet."
      },
      {
        "photos": [
          {
            "name": "038",
            "alt": "Skilift Piz Cartas"
          }
        ],
        "videos": [],
        "text": "Zum Abschluss des Tages bin ich dann bis zum Betriebschluss um 16:00 am Piz Cartas gefahren."
      },
      {
        "photos": [
          {
            "name": "039",
            "alt": "Panorama Piz Cartas"
          }
        ],
        "videos": [],
        "text": "Die etwas eingeschränkte Aussicht vom Piz Cartas nach Westen."
      },
      {
        "photos": [
          {
            "name": "040",
            "alt": "Skipiste im Sonnenuntergang"
          },
          {
            "name": "041",
            "alt": "Scargneras"
          },
          {
            "name": "042",
            "alt": "Skipiste zwischen zwei Hütten"
          }
        ],
        "videos": [],
        "text": "Nach 16:00 dann eine total einsame Abfahrt nach Radons. Der Schnee hier unten war nun allerdings angefrorener Sulz... nicht ganz so toll."
      },
      {
        "photos": [
          {
            "name": "043",
            "alt": "Tigia"
          }
        ],
        "videos": [],
        "text": "Von Radons führt dann die flache 13a/13b Tigia zurück nach Savognin. Im Sommer ist dies die Zufahrtsstrasse nach Radons. Im Winter dient sie auch als Winterwanderweg und Schlittelbahn."
      },
      {
        "photos": [
          {
            "name": "044",
            "alt": "Talabfahrt Savognin"
          }
        ],
        "videos": [],
        "text": "Zum Schluss ging es dann entlang der Vierer-Sesselbahn nach Savognin. Die Bodensicht war nun etwas diffus, aber die etwas eisige Piste zum Glück noch etwas angesulzt.<br />Ankunft dann am Auto um 16:30."
      }
    ],
    "outro": "Fazit: Der Plan, einen Skitag an einem Januarsamstag auf leeren Pisten zu erleben, ging voll auf. Wenn man nichts gegen Schlepplifte hat, es genug Schnee hat und das Wetter passt, lohnt sich die Anfahrt nach Savognin auf jeden Fall. Auf dem Pistenplan sieht das Skigebiet zwar nicht groß aus, ist es aber. :)"
  }
]
