[
  {
    "destination": "fronalpstock",
    "date": "20160716",
    "type": "hike",
    "track": true,
    "shortTitle": "Fronalpstock",
    "title": "Umrundung Fronalpstock",
    "intro": "Durch den Neuschnee der vergangenen Woche war ich bei der Auswahl von Wanderzielen auf die Höhe von unter 2000m eingeschränkt. Ich entschied mich für die Umrundung des Glaruser Fronalpstocks, der ganz in der Nähe der Murgseen liegt, die ich in der Woche zuvor besuchte.<br />\nPünktlich zum Betriebsstart der Sesselbahn parkte ich mein Auto um 8:00 in Filzbach, einem kleinen Ort oberhalb des Walensees.",
    "landmarks": [
      {
        "photos": [
          {
            "name": "001",
            "alt": "Sesselbahn Filzbach"
          },
          {
            "name": "003",
            "alt": "Bergstation Sesselbahn Filzbach"
          }
        ],
        "videos": [],
        "text": "Mit der 2SB ging es langsam von 700m auf 1300m hinauf. Die einfache Fahrt kostet 11CHF."
      },
      {
        "photos": [
          {
            "name": "004",
            "alt": "Blick Zürichsee"
          }
        ],
        "videos": [],
        "text": "Dann ging ich rechts gegen den Uhrzeigersinn um den Berg am Hang entlang. Schnell öffnete sich der Blick nach Nordwest Richtung Zürich."
      },
      {
        "photos": [
          {
            "name": "005",
            "alt": "Wanderweg durch Wald"
          }
        ],
        "videos": [],
        "text": "Die meiste Zeit ging es aber nun harmlos durch den Wald."
      },
      {
        "photos": [
          {
            "name": "006",
            "alt": "Glarus"
          }
        ],
        "videos": [],
        "text": "Nach 45min Wegstrecke ergab sich nun der Blick in das Glarus, das mit seinen steilen Bergen beeindruckt."
      },
      {
        "photos": [
          {
            "name": "007",
            "alt": "Dunkle Tannen"
          }
        ],
        "videos": [],
        "text": "Und etwas weiter kündigte sich dann auch endlich das Ende des dunklen (und etwas schlammigen) Walds an."
      },
      {
        "photos": [
          {
            "name": "008",
            "alt": "Mullern"
          }
        ],
        "videos": [],
        "text": "Ich erreichte die Weiden von Mullern. Der Berg in der Mitte ist der 2200m hohe Fronalpstock."
      },
      {
        "photos": [
          {
            "name": "009",
            "alt": "Fahrstraße Mullern"
          }
        ],
        "videos": [],
        "text": "Auf Grund der Wiesen muss man etwas unnötig ab- und aufsteigen, aber ich erreichte nach den Fahrstraßen schnell wieder einen normalen Wanderweg."
      },
      {
        "photos": [
          {
            "name": "010",
            "alt": "Alp"
          },
          {
            "name": "011",
            "alt": "Vermostes Wegzeichen"
          }
        ],
        "videos": [],
        "text": "Durch einen alten Felssturz ging es nun teils durch Wälder, teils über Wiesen immer weiter am Hang entlang."
      },
      {
        "photos": [
          {
            "name": "013",
            "alt": "Naturfreundehaus Fronalp"
          }
        ],
        "videos": [],
        "text": "Mit dem sanftem begauf/bergab war es nun aber vorbei und es ging steil eine Fahrstraße bergauf. Im Bild ist das Naturfreundehaus Fronalp zu sehen, wo man auf einer schönen Terasse speisen könnte. Bis dort kann man auch mit dem Auto hochfahren - das ist der Ausgangspunkt, wenn man nur den Fronalpstock besteigen will."
      },
      {
        "photos": [
          {
            "name": "MGfKvyS",
            "alt": "Verschneiter Tödi"
          }
        ],
        "videos": [],
        "text": "Zermürbend steil ging es hoch, aber der Blick auf den frisch verschneiten Tödi entschädigte."
      },
      {
        "photos": [
          {
            "name": "015",
            "alt": "Katze an Bauernhof"
          }
        ],
        "videos": [],
        "text": "Vorbei an der Alp Mittlerstafel."
      },
      {
        "photos": [
          {
            "name": "017",
            "alt": "Klöntalersee"
          }
        ],
        "videos": [],
        "text": "Und als ob der Fahrweg nicht schon steil genug war, wurde es anschließend richtig knackig. Ich machte besser mal eine Pause mit dem Blick zurück zur Alp. Im Hintergrund der schöne Klöntalersee."
      },
      {
        "photos": [
          {
            "name": "018",
            "alt": "Mürtschenstock"
          }
        ],
        "videos": [],
        "text": "Um 12:20 erreichte ich schließlich den 1860m hohen Fronalppass. Unübersehbar drängt sich nun der Mürtschenstock in die Aussicht. Genau auf diese Höhe erreichte ich die Schneegrenze. Es war aber mild genug für eine längere Mittagspause."
      },
      {
        "photos": [
          {
            "name": "019",
            "alt": "Fronalpstock"
          }
        ],
        "videos": [],
        "text": "Von diesem Pass aus lässt sich der benachbarte Fronalpstock mit ca. 1 1/2 Stunden Extraaufwand besteigen. Gereizt hätte es mich schon, aber ich wusste, dass ich auch noch ein paar Kilometer vor mir hatte."
      },
      {
        "photos": [
          {
            "name": "020",
            "alt": "Mürtschenstock mit Blume"
          }
        ],
        "videos": [],
        "text": "Deshalb konzentrierte ich mich mehr auf's unanstrengende Fotografieren. 😉"
      },
      {
        "photos": [
          {
            "name": "021",
            "alt": "Abstieg Fronalppass"
          }
        ],
        "videos": [],
        "text": "Auf wenig begangenem und zugewuchertem Weg ging es nun das Tal auf der anderen Seite des Passes abwärts. Fotos ohne Mürtschenstock sind praktisch unmöglich."
      },
      {
        "photos": [
          {
            "name": "022",
            "alt": "Wanderweg zum Fronalpstock"
          }
        ],
        "videos": [],
        "text": "Blick zurück zum Fronalpstock rechts."
      },
      {
        "photos": [
          {
            "name": "024",
            "alt": "Alp Hummel"
          }
        ],
        "videos": [],
        "text": "Dann erreichte ich die Alp Hummel und der Weg wurde wieder breiter."
      },
      {
        "photos": [
          {
            "name": "025",
            "alt": "Spaneggsee"
          }
        ],
        "videos": [],
        "text": "Vorbei geht es oberhalb des Spaneggsees."
      },
      {
        "photos": [
          {
            "name": "026",
            "alt": "Talalpsee"
          }
        ],
        "videos": [],
        "text": "Und nach einem steilen Abstieg entlang einer Transportseilbahn tauchte nun das nächste Ziel auf, der Talalpsee."
      },
      {
        "photos": [
          {
            "name": "028",
            "alt": "Aufstieg Spaneggsee"
          }
        ],
        "videos": [],
        "text": "Blick zurück zur überwundenen Steilstufe, die auf dem Foto gar nicht mal so hoch aussieht."
      },
      {
        "photos": [
          {
            "name": "029",
            "alt": "Talalpsee"
          }
        ],
        "videos": [],
        "text": "Ankunft am Talalpsee, an dem eine kleine Gaststätte liegt und auch sonst mit dem Auto recht gut erreichbar ist. Entsprechend waren hier auch ein paar Leute unterwegs. Ich zog die Badehose an und schwamm eine kleine Runde im doch recht kaltem Wasser. Aber nach so einer Tour tut das einfach gut."
      },
      {
        "photos": [
          {
            "name": "030",
            "alt": "Talalpsee"
          }
        ],
        "videos": [],
        "text": "Dann ging es aber weiter... noch ein kurzer Blick zurück."
      },
      {
        "photos": [
          {
            "name": "031",
            "alt": "Wanderweg durch Schlucht"
          }
        ],
        "videos": [],
        "text": "Ich musste nun noch eine Stunde nach Filzbach absteigen. Ich wählte den steilen Abstieg durch eine Schlucht... der Alternativweg über die Wiesen wäre evt. schöner gewesen.<br />\nDas Auto erreichte ich um 16:00."
      },
      {
        "photos": [
          {
            "name": "track1"
          },
          {
            "name": "track2"
          }
        ],
        "videos": [],
        "text": "Wegstrecke. Trotz der geschummelten ersten 500 Höhenmeter war es doch eine recht anstrengende Tour, vor allem da es zu Beginn viel bergauf und bergab ging."
      }
    ],
    "outro": "Fazit: Schöne Rundtour bei bestem Wanderwetter. Die erste Hälfte bis zum Pass hatte ein paar nicht so tolle Abschnitte, aber danach wurde es richtig nett."
  }
]
