[
  {
    "destination": "arlberg",
    "date": "d20150131",
    "track": false,
    "shortTitle": "Lech Warth",
    "title": "Zürs/Lech/Schröcken",
    "intro": "Auf Grund der schlechten Schneesituation im Dezember war ich diese Saison noch nicht in diesem Gebiet. Gestern war es aber endlich so weit. Die Wettervorhersage für's Wochenende war mal wieder mehr durchwachsen, aber die nehme ich langsam nicht mehr ernst.<br />\nAb Stuben war Allrad oder Ketten-Pflicht, die meisten ignorierten allerdings die Schilder... prompt blieben einige  hängen und blockierten die Straße. So war ich dann &quot;erst&quot; um 9:00 am Lift in Zürs. Tageskarte für teure 49€ oder günstige 49CHF. 😉",
    "landmarks": [
      {
        "photos": [
          {
            "name": "YMtjVrK"
          }
        ],
        "videos": [],
        "text": "Auffahrt zuerst auf die schon leicht sonnige Westseite. Blick auf die Madloch-Bahn, die noch geschlossen hatte. Es wurde gesprengt."
      },
      {
        "photos": [
          {
            "name": "D5uQSvL"
          }
        ],
        "videos": [],
        "text": "Abfahrt entlang der blauen 18, die aber etwas schieben benötigt. Die Sonne setzte sich immer mehr durch und die Neuschnee war sowohl auf der Piste als auch nebenan super pulvrig. 😃"
      },
      {
        "photos": [
          {
            "name": "T5PSRei"
          }
        ],
        "videos": [],
        "text": "Der Heli war ununterbrochen am Madloch und Zürser-Täli unterwegs und es knallte aus allen Richtungen."
      },
      {
        "photos": [
          {
            "name": "MV5YSr9"
          }
        ],
        "videos": [],
        "text": "Ich denke man sieht, dass es ordentlich Schnee hat. Ostseite bin ich erst mal nicht gefahren, da war es noch sehr schattig."
      },
      {
        "photos": [
          {
            "name": "lJYp0GO"
          }
        ],
        "videos": [],
        "text": "Dann machte Madloch auf und ich bin gleich hoch. Nur ganz oben wehte ein starker kalter Wind.<br />\nDie Abfahrt nach Zug war sehr schön, selten so eisfrei erlebt."
      },
      {
        "photos": [
          {
            "name": "MCOAk0f"
          }
        ],
        "videos": [],
        "text": "Nach der Auffahrt auf den Zugerberg bin ich die direkte Route 44 runter zum Steinmähder gefahren. Auch auf den geöffneten Routen gab es noch genug unberührte Flächen."
      },
      {
        "photos": [
          {
            "name": "yU3pirP"
          }
        ],
        "videos": [],
        "text": "Blick auf den Steinmähder-Hang."
      },
      {
        "photos": [
          {
            "name": "5TsPm75"
          },
          {
            "name": "r1jZkg2"
          }
        ],
        "videos": [],
        "text": "Dort bin ich die Stockmahd-Route gefahren, da war für meine SL-Ski schon fast zu viel Schnee. Unten muss man etwas steigen, um wieder zur Sesselbahn zu kommen."
      },
      {
        "photos": [
          {
            "name": "3bpAEjC"
          }
        ],
        "videos": [],
        "text": "Dann ging es weiter nach Warth/Schröcken. Unter dem Auenfeldjet kämpfte sich eine Schneeraupe durch den Neuschnee, um den Wanderweg zu präparieren."
      },
      {
        "photos": [
          {
            "name": "S2u8QsF"
          }
        ],
        "videos": [],
        "text": "Blick zurück auf den Auenfeldjet (jetzt bei schönstem Wetter)."
      },
      {
        "photos": [
          {
            "name": "flKu6aQ"
          }
        ],
        "videos": [],
        "text": "Abfahrt nach Salober. Die Pisten verwandelten sich nun in schönste Pulverschneebuckelpisten - ganz nach meinem Geschmack."
      },
      {
        "photos": [
          {
            "name": "NYUU1LW"
          }
        ],
        "videos": [],
        "text": "Auch hier im Schröcken-Gebiet schönster Winter.<br />\nNach dem Essen in Salober wollte ich eigentlich weiter zu Jägeralp und nach Warth, aber die wichtige Hochalpbahn hatte ein technischen Defekt, so dass ich auf diesen Bereich verzichtete."
      },
      {
        "photos": [
          {
            "name": "8nSHB4u"
          }
        ],
        "videos": [],
        "text": "Schwarze Piste am Auenfeld."
      },
      {
        "photos": [
          {
            "name": "BSYjoHM"
          }
        ],
        "videos": [],
        "text": "Da ich die Landschaft am Körbersee so schön finde, habe ich auch noch einen Abstecher dort hin unternommen. Hier Blick von der Bergstation Richtung Salober."
      },
      {
        "photos": [
          {
            "name": "QAahZWr"
          }
        ],
        "videos": [],
        "text": "Blick auf die Hochkünzelspitze."
      },
      {
        "photos": [
          {
            "name": "poLR1yY"
          }
        ],
        "videos": [],
        "text": "Und die leichte, aber fotogene Piste zum Körbersee."
      },
      {
        "photos": [
          {
            "name": "b6c719G"
          }
        ],
        "videos": [],
        "text": "Kleiner Sprung zurück nach Lech. Hier auf der 44a vom Kriegerhorn zum Steinmäher. Traumhaft zu fahren."
      },
      {
        "photos": [
          {
            "name": "frKPpby"
          }
        ],
        "videos": [],
        "text": "Und gleich weiter zur nächsten Route, die 65 Bergeralpe zu Weibermahd-Bahn"
      },
      {
        "photos": [
          {
            "name": "UI15Q0n"
          }
        ],
        "videos": [],
        "text": "Und um das Triple komplett zu machen, die Südhang Route vom Kriegerhorn nach Lech. Durch ihre pure Länge artet die schon fast in Sport aus."
      },
      {
        "photos": [
          {
            "name": "5ASS6ke"
          }
        ],
        "videos": [],
        "text": "Nach der Auffahrt auf den Rüfikopf, Überfahrt nach Zürs. Langsam (14:30) zogen Schleierwolken auf. Es blieb aber sonnig, nur nicht mehr so strahlend."
      },
      {
        "photos": [
          {
            "name": "Laqoqj2"
          }
        ],
        "videos": [],
        "text": "Jetzt hatte auch das Zürsertäli geöffnet. Leider war ich etwas zu spät dran, so dass die Piste schon komplett im Schatten lag. Dafür schien noch am gegenüberliegendem Trittkopf die Sonne."
      },
      {
        "photos": [
          {
            "name": "Z65WnSv"
          },
          {
            "name": "6EXkicS"
          }
        ],
        "videos": [],
        "text": "Deshalb gleich wieder dort rüber. Die Piste war von oben bis unten sehr gut."
      },
      {
        "photos": [
          {
            "name": "kEB3iow"
          }
        ],
        "videos": [],
        "text": "Blick von der Bergstation des Übungshangs auf die Trittkopf-Bahn. Ich bin aber den Rest des Tages an der Trittalpbahn gefahren, die bis 16:30 offen hat. Dort war der Schnee ebenfalls sehr gut.<br />\nAnschließend etwas nervige Heimfahrt mit vielen Staus."
      },
      {
        "photos": [
          {
            "name": "uH1vXpJ"
          },
          {
            "name": "qKs6qcN"
          }
        ],
        "videos": [],
        "text": "Gefahrene Strecke. Auf Grund der vielen Routen und Buckelpisten nur 110km, aber trotzdem 13000 Höhenmeter. 😃"
      }
    ],
    "outro": "Fazit: Perfekter Schnee, perfektes Wetter, nicht zu voll - was will man mehr?"
  }
]
