[
  {
    "destination": "airolo",
    "date": "20150222",
    "track": false,
    "shortTitle": "Airolo",
    "title": "Airolo",
    "intro": "Da ich auf Grund des angekündigten Föhnsturms am Samstag nicht zum Skifahren war und für Sonntag nur südlich des Alpenhauptkamms schönes Wetter angekündigt war, machte ich mich erstmals auf die weite Fahrt nach Airolo. Diese dauerte dank autobahnblockierenden Streufahrzeugen 2:30h. Ankunft damit um 9:00h in Airolo. <br />\nSchon direkt nach der Ausfahrt aus dem Gotthardtunnel kommt man sich vor wie in einer anderen Welt: Meterhohe Schneewände neben den Straßen und der Parkplatz des Skigebiets versankt förmlich im Schnee.<br />\nDie Anzeige verkündete, dass die oberen Bereiche des Skigebiets noch in Vorbereitung sind, wahrscheinlich deshalb kostete die Tageskarte statt 45CHF nur 35CHF.",
    "landmarks": [
      {
        "photos": [
          "piste_kRXINBa"
        ],
        "videos": [],
        "text": "Um 9:30 dann endlich auf der Piste, am (abgesehen von der Seilbahn aus dem Tal und einem Übungslift) einzigen offenen Lift. Die meisten haben sich gleich in den metertiefen Neuschnee gestürzt, so dass ich die (sehr weiche) Piste für mich alleine hatte."
      },
      {
        "photos": [
          "skilift_TwRqPIH"
        ],
        "videos": [],
        "text": "Der Lift verläuft durch hügeliges Gelände am Hang entlang. Am Bild kann man erahnen, wie viel Schnee dort liegt."
      },
      {
        "photos": [
          "skipiste_mjVXIJB"
        ],
        "videos": [],
        "text": "Oberer Bereich der Piste."
      },
      {
        "photos": [
          "schwarze-talabfahrt_A0m6YDV"
        ],
        "videos": [],
        "text": "Da der eine Lift dann doch etwas langweilig wurde, bin ich hier die schwarze Talabfahrt gefahren. Sie ist nicht besonders steil, aber ziemlich schmal."
      },
      {
        "photos": [
          "seilbahn_J75CMOW"
        ],
        "videos": [],
        "text": "Entgegenkommende Seilbahn."
      },
      {
        "photos": [
          "tief-verschneite-häuser_Mx10lEc"
        ],
        "videos": [],
        "text": "Vorbei an tief verschneiten Häusern. Langsam kam auch die angekündigte Sonne durch."
      },
      {
        "photos": [
          "seilbahn-talstation_l98ZMRI"
        ],
        "videos": [],
        "text": "Talstation."
      },
      {
        "photos": [
          "verschneiter-parkplatz_bLFN7Hk"
        ],
        "videos": [],
        "text": "Und der beeindruckende Parkplatz. Wie man sieht war ordentlich was los.<br />\nIm Hintergrund Airolo."
      },
      {
        "photos": [
          "warteschlange-am-skilift_vqdVfS2"
        ],
        "videos": [],
        "text": "Da die oberen Lifte noch immer nicht aufmachten, staute es sich am offenen Lift. Obwohl die Schlange nicht all zu lang war, dauerte es doch einiges an Zeit."
      },
      {
        "photos": [
          "lifttrasse-des-skilifts_JoIeKCS"
        ],
        "videos": [],
        "text": "Die abwechslungsreiche Trasse des Lifts."
      },
      {
        "photos": [
          "seilbahn-bergstation_zxkjT26"
        ],
        "videos": [],
        "text": "Blick auf die noch geschlossene Bergstation der 2. PB Sektion."
      },
      {
        "photos": [
          "restaurant-mittelstation_3Iq7NVp"
        ],
        "videos": [],
        "text": "Ich bin dann schon um 11:00 zum Mittagessen im großen Restaurant mit Bahnhofshallenatmosphäre."
      },
      {
        "photos": [
          "hubschrauber_vDtGpBs",
          "gotthardpass_8Ie6VHe"
        ],
        "videos": [],
        "text": "Hubschrauber an der Mittelstation. Im Hintergrund der (geschlossene) Gotthardpass."
      },
      {
        "photos": [
          "winterlandschaft_OsTW9DH",
          "verschneite-bäume_CnHOlyw"
        ],
        "videos": [],
        "text": "Sehr schöne Winterlandschaft."
      },
      {
        "photos": [
          "plastikpalme_0u1HWT8"
        ],
        "videos": [],
        "text": "Geschmackvolle Palme am Restaurant. Hinten die &quot;jetzt sollte sie aber langsam mal öffnen&quot; PB nach oben."
      },
      {
        "photos": [
          "buckelpiste_BGVqfNE",
          "wettkampf_4kLg2bv"
        ],
        "videos": [],
        "text": "Neben dem SL war ein Buckelpistenwettkampf, der für Abwechslung in der Warteschlange sorgte."
      },
      {
        "photos": [
          "seilbahn_oWmxZdI"
        ],
        "videos": [],
        "text": "Um 12:30 machte dann endlich die Bahn auf."
      },
      {
        "photos": [
          "pistenraupe-vor-föhnwalze_DUi4nGP"
        ],
        "videos": [],
        "text": "Oben an der Bergstation. Die Pistenraupen hatten wahrscheinlich einiges zu tun. Im Hintergrund entwickelte sich eine beeindruckende Föhnwalze."
      },
      {
        "photos": [
          "leere-skipiste_46F1azI"
        ],
        "videos": [],
        "text": "Piste auf der Rückseite der PB. Die war genial zu fahren, da auf Grund der kleinen Kabinen (40 Personen) da fast niemand fuhr."
      },
      {
        "photos": [
          "bergstation-tellerlift_KwaDuSo"
        ],
        "videos": [],
        "text": "Dort machte dann auch ein zweiter TL auf, von dem man hier die Bergstation sieht."
      },
      {
        "photos": [
          "talstation-tellerlift_po2oyAt"
        ],
        "videos": [],
        "text": "Und hier an der Talstation. Den höchsten Punkt des Skigebiets mit 2200m würde man mit der KSB links erreichen, aber es war offensichtlich, dass die nicht mehr aufmachen würde - denn die Pisten im oberen Bereich waren nur im Ansatz unter dem Neuschnee zu erkennen."
      },
      {
        "photos": [
          "piste-am-tellerlift_2X7iOEz"
        ],
        "videos": [],
        "text": "Pisten am TL. Ebenfalls sehr leer, da so ein TL eben auch keine Mengen hochtransportiert."
      },
      {
        "photos": [
          "talabfahrt-vom-tellerlift_o2V0rE8"
        ],
        "videos": [],
        "text": "Von der Talstation des TL geht eine zweite Talabfahrt los. Diese sieht auf dem Pistenplan interessanter aus, als sie ist. Hauptsächlich eine Fahrstraße durch den Wald."
      },
      {
        "photos": [
          "nante_leTyc4I",
          "verschneiter-ort_AyhVUsH"
        ],
        "videos": [],
        "text": "Mitten durch den kleinen Ort Nante - wie man sieht tief verschneit."
      },
      {
        "photos": [
          "seilbahn_6OpZpBH"
        ],
        "videos": [],
        "text": "Danach wieder nach oben mit den zwei PB. Die Wartezeiten hielten sich in Grenzen, aber die Gondeln wurden schon extrem vollgepackt. Könnte auch an den ganzen Freeridern mit ihren Lawinenausrüstungen liegen."
      },
      {
        "photos": [
          "schwarze-piste-unter-seilbahn_xFPQm0v"
        ],
        "videos": [],
        "text": "Diesmal die schwarze Piste direkt unterhalb der PB."
      },
      {
        "photos": [
          "skipisten_QRQmkzn"
        ],
        "videos": [],
        "text": "Und Blick in die andere Richtung."
      },
      {
        "photos": [
          "seilbahn-tiefschnee_GH3GxNO"
        ],
        "videos": [],
        "text": "Und wieder in die andere Richtung. Im Hintergrund der SL vom Morgen."
      },
      {
        "photos": [
          "neuschnee-auf-piste_zyN3MwJ"
        ],
        "videos": [],
        "text": "Es wehte ein zügiger Wind, so dass die wenig befahrenen Pisten immer wieder durch eine Schicht bestens Pulverschnees zugeweht wurden. 😃"
      },
      {
        "photos": [
          "im-tellerlift_vxt6opt"
        ],
        "videos": [],
        "text": "Im Tellerlift."
      },
      {
        "photos": [
          "im-schnee-vergrabenes-haus_68cghga"
        ],
        "videos": [],
        "text": "Ebenfalls dieser Lift. Der Felsen im Vordergrund ist übrigens der Giebel eines (nicht all zu kleinem) Haus. 😃"
      },
      {
        "photos": [
          "steile-piste-am-tellerlift_lVyqviD"
        ],
        "videos": [],
        "text": "Steilster Abschnitt der Piste am TL. Hier wurde es auch buckeliger."
      },
      {
        "photos": [
          "zugeschneite-alp_3N8PET1",
          "verschneite-schneekanone_ehWiTJQ"
        ],
        "videos": [],
        "text": "Weiteres Haus an der Piste. Die Schneekanone hat ganze Arbeit geleistet. 😉"
      },
      {
        "photos": [
          "tiefschnee-tellerlift_tX1Ryd7"
        ],
        "videos": [],
        "text": "Zerfahrener Tiefschnee neben dem TL."
      },
      {
        "photos": [
          "blick-ins-tal_9tWt3l2"
        ],
        "videos": [],
        "text": "Blick Talabwährts Richtung Süd/Ost."
      },
      {
        "photos": [
          "föhnwalze-am-gotthard_uMty2x6"
        ],
        "videos": [],
        "text": "Immer spektakulärer: die Föhnwalze über den Gotthard."
      },
      {
        "photos": [
          "skiabfahrt-durch-verschneiten-wald_YSkCB95"
        ],
        "videos": [],
        "text": "Nach dem Betriebsschluss um 16:00 die letzte Abfahrt ins Tal."
      },
      {
        "photos": [
          "skistock-im-tiefschnee_PxpwW1B"
        ],
        "videos": [],
        "text": "Schneehöhenmessung. 1m Neuschnee dürften es mindestens gewesen sein."
      },
      {
        "photos": [
          "föhnwalze-vor-seilbahn_oO8zSOu",
          "föhnwalze-ins-tal_I5sJsxW"
        ],
        "videos": [],
        "text": "Die Wolken hatten es mir schon angetan."
      },
      {
        "photos": [
          "airolo-im-winter_c22TcLo"
        ],
        "videos": [],
        "text": "Airolo."
      },
      {
        "photos": [
          "pistenplan_44RmKvR",
          "gefahrene-strecke_FJSh6Wo",
          "gefahrene-höhenmeter_MnG8jUr"
        ],
        "videos": [],
        "text": "Pistenplan und gefahrene Strecke. Auf Grund der PB und SL nur 80km zu schaffen. Auch war der Schnee zum Heizen zu schade."
      }
    ],
    "outro": "Fazit: Perfekter Schnee und Sonne. Trotzdem lohnt sich 200km Anfahrt für diese kleine Skigebiet mit den vielen einfachen Abfahrten nicht wirklich. Die (wohl) interessanteren Pisten an der KSB waren leider nicht erreichbar. Zumindest der Ticketpreis war fair.<br />\nÜbrigens: Ein ganzer Tag ohne SB ist ordentlich anstrengend 😉"
  }
]
