[
  {
    "destination": "laax",
    "date": "20170320",
    "track": false,
    "shortTitle": "Laax",
    "title": "Laax",
    "intro": "Am Frühlingsanfang und am ersten Tag meine Frühlingsurlaubs beschloss ich einen\n      Skitag in Laax zu verbringen. Die Entscheidung für Laax war nicht ganz einfach,\n      da das Skigebiet anscheinend eine Sparstrategie verfolgt und häufiger mal bei und\n      nach schlechtem Wetter nur einen Teil der Bahnen fahren lässt - gerade aber die oberen\n      Pisten machen das Skigebiet interessant. Nach dem schlechten Wetter am Vortag gab\n      es auf der Webseite keine klaren Informationen, was am nächsten Tag geöffnet sein\n      würde. Schlussendlich entschied ich mich erst auf der Hinfahrt auf einem\n      Autobahnparkplatz wirklich nach Laax zu fahren.<br />\n      Um 8:30 parkte ich mein Auto in Flims (9,60CHF Parkgebühren). Die Tageskarte kostete\n      regulär an diesem Tag 71CHF. Ich hatte sie aber bereits bei einer Ticket-Corner\n      Aktion zuvor vergünstigt gekauft.",
    "landmarks": [
      {
        "photos": [
          {
            "name": "iypeIZl"
          }
        ],
        "videos": [],
        "text": "Nach der langen Auffahrt mit der Gondelbahn von Flims nach Nagens erst kurz vor 9:00\n      wirklich auf der Piste. Strahlender Sonnenschein knallte auf die noch leicht\n      gefrorene einfach blaue Piste."
      },
      {
        "photos": [
          {
            "name": "fbbUaNG"
          }
        ],
        "videos": [],
        "text": "Ich bin dann nach einer Abfahrt an der Mutta Rodunda gleich weiter zur relativ neuen\n      La Siala Gondelbahn, die bis auf 2800m hinauf führt. Hier auf dem Weg von der Bergstation\n      zur steilen schwarzen 26, die den Südhang hinab führt.<br />\n      Wie man sieht war die Luft sehr trocken und die Fernsicht folglich sehr gut."
      },
      {
        "photos": [
          {
            "name": "xesXQsz"
          }
        ],
        "videos": [],
        "text": "Der Steilhang war (noch) schöner Pulverschnee und traumhaft zu fahren. Danach geht es\n      allerdings sehr lang und flach zurück zur Gondelbahn, eine typische Laax-Piste."
      },
      {
        "photos": [
          {
            "name": "PyTpl8p"
          }
        ],
        "videos": [],
        "text": "Und weiter zum Schlepplift auf den Vorab. Trotz der Höhe war es schon sehr warm,\n      so dass die Auffahrt (nicht wie sonst häufig) angenehm war."
      },
      {
        "photos": [
          {
            "name": "RXfPkpL"
          }
        ],
        "videos": [],
        "text": "Blick vom Lift auf die untere flachere Piste des Vorabs. Hinten die Verbindungspiste\n      vom La Siala zum Vorab."
      },
      {
        "photos": [
          {
            "name": "mJa8tOx"
          }
        ],
        "videos": [],
        "text": "Auf dem Vorab schließlich den höchsten Punkt des Skigebiets erreicht. Die Aussicht ist\n      dort trotzdem nicht so toll, dafür müsste man noch ein paar Meter hochlaufen.<br />\n      Der Schnee war dort super - die steile Piste sehr schön zu fahren."
      },
      {
        "photos": [
          {
            "name": "NKVR63r"
          }
        ],
        "videos": [],
        "text": "Nach einer weiteren Auffahrt zum Vorab bin ich die schöne Hintenrum-Piste Sattel gefahren.<br />\n      Die Piste ist am Anfang sehr steil und deshalb eher nicht für Anfänger geeignet. Danach\n      führt sie aber sehr ansprechend durch das einsame Tal. Der Schnee war dort noch leicht pulvrig und die\n      Abfahrt leider viel zu schnell vorbei."
      },
      {
        "photos": [
          {
            "name": "RZbdlPH"
          }
        ],
        "videos": [],
        "text": "Blick von der Piste zum Crap Masegn. Wie auch die Station auf dem Crap Sogn Gion ein äußerst\n      hässliches Bauwerk. Von dort führt ebenfalls ein Piste in dieses Tag, die ich auch noch\n      vor hatte."
      },
      {
        "photos": [
          {
            "name": "XcTfvPu"
          }
        ],
        "videos": [],
        "text": "Panorama von der selben Stelle aus. Während es auf dem Vorab ganz gut Betrieb hatte, war hier\n      sehr wenig los."
      },
      {
        "photos": [
          {
            "name": "VNDqr78"
          }
        ],
        "videos": [],
        "text": "Nach der Fahrt mit der Lavadinas Sesselbahn und der Gondelbahn zum Crap Masegn bin ich einmal die\n      schwarze 41 an dieser Bahn gefahren. Oben war sie auf Grund der Nordausrichtung etwas hart, aber\n      unten dafür um so besser."
      },
      {
        "photos": [
          {
            "name": "4zQOVoz"
          }
        ],
        "videos": [],
        "text": "Nach den fotolosen Abfahrten vom Crap Masegn nach Lavadinas und vom Crap Masegn zur Treis Palas Bahn\n      nun schon wieder auf dem Crap Masegn. Da es nun bereits 12:00 Uhr war, wurde es noch leerer (wenn das\n      überhaupt möglich ist)."
      },
      {
        "photos": [
          {
            "name": "1CDKrUR"
          }
        ],
        "videos": [],
        "text": "Auf der Abfahrt vom Crap Masegn nach Plaun. Unten wurde es nun natürlich schon ziemlich sulzig."
      },
      {
        "photos": [
          {
            "name": "EPiBExC"
          }
        ],
        "videos": [],
        "text": "Mit der Sesselbahn Plaun hinauf auf den Crap Sogn Gion, auf den auch die Seilbahn von Laax aus führt.\n      Die gerade wieder für die Öffentlichkeit freigegebene Trainingspiste entlang der Sesselbahn war\n      super. :)"
      },
      {
        "photos": [
          {
            "name": "DKqBUlV"
          }
        ],
        "videos": [],
        "text": "Anschließend die höhenmeterreiche (über 1000m) Abfahrt vom Crap Sogn Gion nach Larnags. Da nichts los\n      war, waren die weichen Pisten buckelfrei und zum Sulzsurfen bestens geeignet."
      },
      {
        "photos": [
          {
            "name": "xXJxa6F"
          }
        ],
        "videos": [],
        "text": "Nach der Auffahrt mit der Gondelbahn von Larnags nach Curnius hier die Gaststätte Tegia Curnius. Trotz\n      der Mittagszeit nichts los."
      },
      {
        "photos": [
          {
            "name": "3WSWlwP"
          }
        ],
        "videos": [],
        "text": "Ich bin dann anschließend die unspektakulären Pisten zwischen Crap Sogn Gion und Crap Masegn abgefahren.<br />\n      Hier der Blick auf den Crap Masegn, die Sesselbahn Treis Palas und die Seilbahn die den Crap Sogn Gion und den\n      Crap Masegn verbindet (inzwischen eine ziemlich obsolete Bahn)."
      },
      {
        "photos": [
          {
            "name": "BGLjJkP"
          }
        ],
        "videos": [],
        "text": "Abfahrt auf der Nordseite die 42 nach Plaun. Leider noch etwas zu harter Schnee nach meinem Geschmack."
      },
      {
        "photos": [
          {
            "name": "5wvQAHW"
          }
        ],
        "videos": [],
        "text": "Danach bin ich noch mal via La Siala zum Vorab. Dort war der Schnee aber nicht mehr so toll (leicht angefrorener\n      Pappschnee). Auch die eigentlich angestrebte Sattel-Abfahrt war nun (wahrscheinlich wegen Lawinengefahr)\n      geschlossen."
      },
      {
        "photos": [
          {
            "name": "7fRFxmj"
          }
        ],
        "videos": [],
        "text": "Ich bin statt dessen wieder zurück zum La Siala und habe die schöne Abfahrt von dort hinab nach Startgels\n      genommen. Diese führt entlang der Grauberg-Seilbahn und ist nicht sehr viel befahren."
      },
      {
        "photos": [
          {
            "name": "RUn6pvh"
          }
        ],
        "videos": [],
        "text": "Ebenfalls auf dieser Piste. Wie man sieht, landschaftlich recht abwechslungsreich."
      },
      {
        "photos": [],
        "videos": [
          "O9NaUW6LBOk"
        ],
        "text": "Anschließend bin ich mit der Grauberg-Bahn wieder nach oben gefahren. Da sie bei wenig Andrang nur alle 15min\n      fährt, kommt man um etwas Wartezeit kaum herum. Schlußendlich war ich aber trotzdem nur alleine in der Gondel."
      },
      {
        "photos": [
          {
            "name": "98JctZm"
          },
          {
            "name": "h5PSRYz"
          }
        ],
        "videos": [],
        "text": "Wieder oben bei Nagens habe ich den Tag an der bis 16:15 fahrenden Mutta Rodunda Sesselbahn ausklingen lassen."
      },
      {
        "photos": [
          {
            "name": "mQCGlzH"
          }
        ],
        "videos": [],
        "text": "Zum Abschluss dann die Talabfahrt 18 nach Flims. Normalerweise ist dort bei Betriebsschluss sehr viel los...\n      ich war aber eher alleine unterwegs."
      },
      {
        "photos": [
          {
            "name": "NBDxmwL"
          }
        ],
        "videos": [],
        "text": "Ankunft im tiefen Sulz in Flims."
      },
      {
        "photos": [
          {
            "name": "UGYXzxG"
          },
          {
            "name": "7l7FhCI"
          }
        ],
        "videos": [],
        "text": "Gefahrene Strecke. Etwas geschummelt, da ich auf eine Mittagspause verzichtet hatte."
      }
    ],
    "outro": "Fazit: Sehr schöner Frühlings-Skitag in Laax. Der Schnee wechselte fließend zwischen Pulver und Sulz und\n      die Pisten waren eigentlich alle schön zu fahren. Etwas nervig in Laax sind die langen flachen Bahnen, die einem\n      ein wenig das Gefühl geben, endlos in Bahnen zu sitzen."
  }
]
