[
  {
    "destination": "laax",
    "date": "d20140222",
    "track": false,
    "shortTitle": "Laax",
    "title": "Laax",
    "intro": "Nach zwei Jahren Laax Abstinenz habe ich es an diesem Samstag als Ziel ausgewählt. Ankunft um 8:00 nach 1,5h Fahrt im Parkhaus in Flims - Tageskarte 73CHF + 9,60CHF Parkgebühren.",
    "landmarks": [
      {
        "photos": [
          {
            "name": "BUn07aT",
            "width": 1024,
            "height": 683
          }
        ],
        "videos": [],
        "text": "Während der Wartezeit auf die erste Gondel um 8:20 machte sich bereits die angekündigte Wetterbesserung bemerkbar. Auch lag in Flims rund 2cm Neuschnee."
      },
      {
        "photos": [
          {
            "name": "BJX5RLk",
            "width": 1024,
            "height": 683
          }
        ],
        "videos": [],
        "text": "In Plaun abgeboben auf den Crap Sogn Gion, um den später öffenden La Siala zu umgehen. Dabei ist mir aufgefallen, dass wenn man in Laax parken und die Seilbahn nehmen würde, man wohl noch etwas schneller oben wäre. Es schien bereits die Sonne, schneite aber auch noch leicht. Die Pisten waren von 5cm Neuschnee überdeckt, darunter recht hart."
      },
      {
        "photos": [
          {
            "name": "TLVSRF0",
            "width": 1024,
            "height": 683
          },
          {
            "name": "t1ihZrO",
            "width": 1024,
            "height": 400
          }
        ],
        "videos": [],
        "text": "Nach der Fahrt mit der Alp Dado und Treis Palas auf der neuen blauen 44 nach Lavadinas. Wie ich finde eine sehr schöne Piste."
      },
      {
        "photos": [
          {
            "name": "NwPua5q",
            "width": 1024,
            "height": 588
          }
        ],
        "videos": [],
        "text": "Der noch recht verlassene Lavadinas - Premiere für mich."
      },
      {
        "photos": [
          {
            "name": "A1GDTfv",
            "width": 1024,
            "height": 393
          }
        ],
        "videos": [],
        "text": "In der Bahn mit den 45° gedrehten Sesseln. Ziemlicher Blödsinn, da man trotzdem lieber in Fahrtrichtung schaut. Außerdem ist der Pfosten zwischen den Beinen (bitte nicht zensieren!) irgendwie an der falschen Stelle, so dass er immer gegen ein Bein drückt.<br />\nAber die Trasse in dieser einsamen Gegend ist sehr schön. 😃"
      },
      {
        "photos": [
          {
            "name": "xPvXd10",
            "width": 1024,
            "height": 515
          }
        ],
        "videos": [],
        "text": "An der Bergstation. Im Hintergrund Crap Masegn."
      },
      {
        "photos": [
          {
            "name": "AfyUMy9",
            "width": 1024,
            "height": 533
          }
        ],
        "videos": [],
        "text": "Mangels Piste (schade) neben der Bahn durch's Gelände. Leider nicht so gut, wie es von der Gondel aussah. Sehr unterschiedliche Neuschneemengen und darunter brüchiger geforener Altschnee."
      },
      {
        "photos": [
          {
            "name": "HHLclil",
            "width": 1024,
            "height": 683
          }
        ],
        "videos": [],
        "text": "Nach einer erneuten Bergfahrt auf einer der beiden neuen Pisten zur Gondelbahn nach Fuorcla. Sehr schön, nur leider mit einem kleinen Schiebestück."
      },
      {
        "photos": [
          {
            "name": "pYOoH7W",
            "width": 1024,
            "height": 683
          },
          {
            "name": "yF2JSHy",
            "width": 1024,
            "height": 438
          }
        ],
        "videos": [],
        "text": "Und weiter in besagter Gondel Richtung Gletscher."
      },
      {
        "photos": [
          {
            "name": "92WsgYQ",
            "width": 1024,
            "height": 286
          }
        ],
        "videos": [],
        "text": "Auf der Gletscherpiste. Sehr schöner Schnee auf dieser breiten Piste."
      },
      {
        "photos": [
          {
            "name": "Tj7qlvJ",
            "width": 1024,
            "height": 683
          }
        ],
        "videos": [],
        "text": "Danach gings weiter zur La Siala Sesselbahn und der recht steilen schwarzen 26. Hier natürlich (wie fast immer) auch Pulverschnee."
      },
      {
        "photos": [
          {
            "name": "RgjammQ",
            "width": 1024,
            "height": 252
          }
        ],
        "videos": [],
        "text": "Blick hinüber auf den Grat zwischen Crap Sogn Gion (links) und Crap Masegn (rechts). Die Wolken waren nur zur Zierde da."
      },
      {
        "photos": [
          {
            "name": "kJABFvS",
            "width": 1024,
            "height": 588
          }
        ],
        "videos": [],
        "text": "Auf der anderen fahrenswerten Piste vom La Siala Richtung Grauberg. Drumherum sieht man allerdings schon, das nicht viel Schnee liegt."
      },
      {
        "photos": [
          {
            "name": "HxVIZt9",
            "width": 1024,
            "height": 529
          }
        ],
        "videos": [],
        "text": "Und weiter nach Startgels."
      },
      {
        "photos": [
          {
            "name": "9VHniLk",
            "width": 1024,
            "height": 511
          }
        ],
        "videos": [],
        "text": "Segneshütte links, Graubergbahn rechts."
      },
      {
        "photos": [
          {
            "name": "A7vyWKr",
            "width": 1024,
            "height": 505
          }
        ],
        "videos": [],
        "text": "Auf der Talabfahrt nach Flims. Piste zum Teil hart, zum Teil schon weich."
      },
      {
        "photos": [
          {
            "name": "VkMy7I8",
            "width": 1024,
            "height": 487
          }
        ],
        "videos": [],
        "text": "Nach der langen Gondelfahrt und Mittagspause in Nagens an der Bergstation der Sesselbahn Mutta Rodunda wieder Richtung La Siala. Immer schön die Weite dort oben."
      },
      {
        "photos": [
          {
            "name": "606EZDV",
            "width": 1024,
            "height": 402
          }
        ],
        "videos": [],
        "text": "Oben bei La Siala, Blick Richtung Vorab und Hochspannungstrasse. Inzwischen recht kalter und starker Wind hier oben."
      },
      {
        "photos": [
          {
            "name": "sg2SUNr",
            "width": 1024,
            "height": 683
          }
        ],
        "videos": [],
        "text": "Blick zum &quot;Gipfel&quot; des Crap Sogn Gion."
      },
      {
        "photos": [
          {
            "name": "iEMZ5bQ",
            "width": 1024,
            "height": 343
          },
          {
            "name": "m8F5Vsc",
            "width": 1024,
            "height": 683
          }
        ],
        "videos": [],
        "text": "Auf der Hintenrum-Piste zum Vorab. Da wenig Schnee auch recht schmal präpariert. Aber der Tiefblick nach Elm entschädigt."
      },
      {
        "photos": [
          {
            "name": "wYxzVgi",
            "width": 1024,
            "height": 371
          },
          {
            "name": "J5uxWzj",
            "width": 1024,
            "height": 444
          }
        ],
        "videos": [],
        "text": "Gletscherpisten und Bergstation der Gondelbahn."
      },
      {
        "photos": [
          {
            "name": "L3BSdwG",
            "width": 1024,
            "height": 576
          }
        ],
        "videos": [],
        "text": "Danach die Sattelpiste vom Vorab nach Lavadinas. Ziemlich schlechteste Piste an diesem Tag, hart und eisig mit Neuschneebuckeln und Anfängern. Unten dann schöner."
      },
      {
        "photos": [
          {
            "name": "JpfdUgP",
            "width": 1024,
            "height": 549
          }
        ],
        "videos": [],
        "text": "Und wieder am Fuorcla. Einzige Bahn, wo ich an diesem Tag kurz warten mussten... hat aber auch keinen Single-Eingang."
      },
      {
        "photos": [
          {
            "name": "xDZeDrb",
            "width": 1024,
            "height": 683
          }
        ],
        "videos": [],
        "text": "Nochmal oben am Gletscher... sehr ungemütliche Bergfahrt - *brrr*."
      },
      {
        "photos": [
          {
            "name": "1DxdDU8",
            "width": 1024,
            "height": 649
          }
        ],
        "videos": [],
        "text": "Kleiner fotofreier Sprung zum Treis Palas unterhalb des Crap Masegn. Die beiden Piste an dieser (ebenfalls für mich neuen) Bahn sind bis auf das letzte Stück sehr schön. Und die Bahn hat auch eine fotogene Trasse."
      },
      {
        "photos": [
          {
            "name": "HrHDsVy",
            "width": 1024,
            "height": 591
          }
        ],
        "videos": [],
        "text": "Auf der flachen, aber aussichtsreichen Piste zur Alp Dado."
      },
      {
        "photos": [
          {
            "name": "AZgWwXT",
            "width": 1024,
            "height": 585
          }
        ],
        "videos": [],
        "text": "Nach der Bergfahrt auf der anderen Seite des Grats auf der roten 42 nach Plaun. Piste war irgendwie komisch zu fahrende Schneeverhältnisse, zum Teil ziemlich abgefahren."
      },
      {
        "photos": [
          {
            "name": "wzbJgCv",
            "width": 1024,
            "height": 503
          }
        ],
        "videos": [],
        "text": "Danach Fahrt auf den Crap Sogn Gion und Abfahrt auf der Piste nach Curnius. Offiziell nicht mehr ausgeschildert, aber gut zu fahren - leider unten recht voll. Dafür kann man beeindruckende Spünge an den Big Airs bewundern, wofür mir die Eier fehlen würden."
      },
      {
        "photos": [
          {
            "name": "iDutZrx",
            "width": 1024,
            "height": 551
          }
        ],
        "videos": [],
        "text": "Angekommen in Curnius. Eigentlich stand noch Laax und Falera auf meiner Todo-Liste, aber die Zeit wurde langsam knapp."
      },
      {
        "photos": [
          {
            "name": "kv43OYa",
            "width": 1024,
            "height": 683
          }
        ],
        "videos": [],
        "text": "Deshalb gleich wieder hoch zum Crap Sogn Gion."
      },
      {
        "photos": [
          {
            "name": "sOO6awm",
            "width": 1024,
            "height": 364
          }
        ],
        "videos": [],
        "text": "Letzte Fahrten bis Betriebsschluss am Mutta Rodunda und mit der Gondelbahn nach Nagens.<br />\nAnschließend Talabfahrt nach Flims auf der roten 18. Zum Teil ziemlich Kunstschnee-mehlig, obwohl es gar nicht so warm war. Aber Schnee bis ins Tal ausreichend."
      },
      {
        "photos": [
          {
            "name": "JgPsizP",
            "width": 1024,
            "height": 524
          },
          {
            "name": "boOojM0",
            "width": 1024,
            "height": 277
          }
        ],
        "videos": [],
        "text": "Gefahrene Strecke. Obwohl es mir nicht so viel vorgekommen ist, sind es 145km geworden. Liegt wohl an den vielen flachen und langen Abfahrten, wo man eher schnell unterwegs ist."
      }
    ],
    "outro": "Fazit: Neuschnee, recht leer und schönes Wetter, somit ein guter Skitag. Landschaftlich ist Laax immer sehr schön, die aber nicht sehr viele anspruchsvolle Pisten hergibt."
  }
]
