[
  {
    "destination": "davos",
    "date": "20151010",
    "track": false,
    "shortTitle": "Schatzalp",
    "title": "Schatzalp",
    "intro": "Eigentlich hatte ich die Schatzalp nicht auf dem Plan, denn ursprünglich wollte ich oberhalb von Pany eine Tour unternehmen. Aber als ich dort auf dem Parkplatz ankam, waren alle Gipfel nebelverhangen. Auch die Wettervorhersagen hatten sich geändert und berichteten nun von einer Nebelobergrenzen bis zu 2000m statt der angesagten 1500m. Deshalb stieg ich wieder in's Auto und fuhr weiter nach Davos. Auch dort herrschte noch dicke Nebelsuppe. Ich stellte mein Auto auf dem Parkplatz der Jakobshornbahn ab (im Sommer gratis) und lief quer zur Schatzalp-Standseilbahn. 8 CHF ärmer ging die kurze Fahrt gleich los und ich entfloh dem Nebel auf die 1800m hohe Schatzalp.",
    "landmarks": [
      {
        "photos": [
          "iCSgOm8"
        ],
        "videos": [],
        "text": "Restaurant auf der Schatzalp. Es war seltsam leer und auch in der Bahn waren nur fünf andere Fahrgäste. Komisch für ein Wochenende Anfang Oktober bei Nebel im Flachland.<br />\nAb hier ging es nun schließlich zu Fuß los. Durch das ganze hin und her bei der Anfahrt war es schon 9:45."
      },
      {
        "photos": [
          "kUFYLDO"
        ],
        "videos": [],
        "text": "Ich wählte den Aufstieg zum Strelapass. Zu Begin unterquert man dafür die 2SB, die aber nicht in Betrieb war. Im Hintergrund das Nebelmeer über Davos und im Hintergrund die Seilbahn auf das Jakobshorn."
      },
      {
        "photos": [
          "v7s1OyQ",
          "pZIgqcJ"
        ],
        "videos": [],
        "text": "Da ich so lange im Nebelgrau unterwegs war, leuchteten die Herbstfarben in der Sonne gleich noch schöner. 😃"
      },
      {
        "photos": [
          "VQkGiNf",
          "NLAEHKv"
        ],
        "videos": [],
        "text": "Im Tal auch weiterhin der Nebel. Der Weg führte zügig nach oben und der Schweiß tropfte bereits."
      },
      {
        "photos": [
          "9SSoeFx"
        ],
        "videos": [],
        "text": "Farbenspiel."
      },
      {
        "photos": [
          "M4tayie"
        ],
        "videos": [],
        "text": "Tele und deutlich nachbearbeiteter Blick zum Pischa-Gebiet. Auf der anderen Talseite hatte es irgendwie deutlich mehr Neuschnee."
      },
      {
        "photos": [
          "pyNtvp2"
        ],
        "videos": [],
        "text": "Nach einer Stunde Aufstieg Ankunft auf dem Strelapass. Auch hier total leer. Ich glaube aber, es war zumindest ein Gast auf der Terasse."
      },
      {
        "photos": [
          "ZCkd48T"
        ],
        "videos": [],
        "text": "Blick hinunter auf der anderen Seite Richtung Chur."
      },
      {
        "photos": [
          "J6jVhd5"
        ],
        "videos": [],
        "text": "Und Richtung Weissfluhgipfel links und der stillgelegten Verbindungbahn zum Parsenngebiet recht."
      },
      {
        "photos": [
          "w2AprzO"
        ],
        "videos": [],
        "text": "Tele zum Weissfluhjoch. Nicht wirklich schön anzuschauen."
      },
      {
        "photos": [
          "ErDNL3f"
        ],
        "videos": [],
        "text": "Ich ging aber nicht in diese Richtung weiter, sondern statt dessen am Hang lang Richtung Süd/West. Schnell verließ ich dabei das nostalgische Skigebiet Schatzalp (andere würden Schrottplatz sagen)."
      },
      {
        "photos": [
          "VM4c1m3",
          "5CaoNM2"
        ],
        "videos": [],
        "text": "Schnell erreichte ich den Strelasee, der natürlich für die obligatorischen Bergsee-Fotos herhalten musste."
      },
      {
        "photos": [
          "DMTvbup",
          "qlntsBS"
        ],
        "videos": [],
        "text": "Und es ging weiter eben immer am Hang lang. Dabei überholten mich zwei/drei Mountainbiker, ansonsten total einsam."
      },
      {
        "photos": [
          "RKWSOCo"
        ],
        "videos": [],
        "text": "Hier im Bild ist bereits die Latschüelfurgga zu sehen, dich ich um 11:40 erreichte. Und keine Angst: es kommen noch seltsamere Ortsbezeichnungen, die ich hier nur per Copy/Pase erwähnen kann. 😉"
      },
      {
        "photos": [
          "cnQFrB4"
        ],
        "videos": [],
        "text": "Und schon vorbei an der Furgga (links) und ich befinde mich auf dem nicht sehr steilen Aufstieg zum Chörbschhorn. Der Nebel im Tal hatte sich inzwischen aufgelöst, dafür bildeten sich (jahreszeituntypisch) Quellwolken über den Bergen."
      },
      {
        "photos": [
          "EbkAvTf"
        ],
        "videos": [],
        "text": "Ebenfalls beim Aufstieg erreichte ich den ersten Schnee."
      },
      {
        "photos": [
          "ANS4aLp"
        ],
        "videos": [],
        "text": "Blick hinüber zur Chörbschhornhütte, einer kleinen Schutzhütte. Statt über den Gipfel kann man auch direkt dort hin, aber da es auf der Tour sonst keine Gipfel gab, musste der Umweg natürlich sein."
      },
      {
        "photos": [
          "a1PcPxx"
        ],
        "videos": [],
        "text": "Auf dem 2600m hohen Gipfel der Blick nach Westen. Der Pass beim Schneefeld links (die Tiejer Fürggli) war mein nächstes Etappenziel."
      },
      {
        "photos": [
          "zQ7sdqq"
        ],
        "videos": [],
        "text": "Und Aussicht in die andere Richtung."
      },
      {
        "photos": [
          "VXAOXfi"
        ],
        "videos": [],
        "text": "Um den besagten Pass zu erreichen, musste ich zuerst die Schwifurgga überqueren, auf der ich mich nun befinde. Erstmals ist nun der Blick hinunter auf Arosa möglich."
      },
      {
        "photos": [
          "1CQ7BtL"
        ],
        "videos": [],
        "text": "Blick zurück zur Schwifurgga. Gemeinerweise musste man von dort 150 Höhenmeter steil absteigen, nur um sie gleich anschließend (ebenso steil) wieder hoch zu müssen. Hier habe ich aber bereits den halben Aufstieg geschafft, war mit meinen Kräften aber auch schon ziemlich am Limit."
      },
      {
        "photos": [
          "GvnWc5Y"
        ],
        "videos": [],
        "text": "Puh, geschafft. Auf der anderen Seite der fast 2700m hohen Tiejer Fürggli ging es deutlich flacher wieder bergab."
      },
      {
        "photos": [
          "tcFi69i"
        ],
        "videos": [],
        "text": "Schöner Weg zum Ausschreiten. Vor dem dunklen Berg ist die Schutzhütte auf der Maienfelder Furgga zu erkennen."
      },
      {
        "photos": [
          "dqirGD9"
        ],
        "videos": [],
        "text": "Blick zurück zur Tiejer Fürggli."
      },
      {
        "photos": [
          "kFKKlp6"
        ],
        "videos": [],
        "text": "Ankunft auf der 2400m hohen Maienfelder Furgga. Schon seltsam, warum es auf Pässen so oft Seen gibt. Eigentlich gibt es dort ja immer zwei Möglichkeiten, wohin das Wasser abfließen könnte."
      },
      {
        "photos": [
          "xFH9aYp"
        ],
        "videos": [],
        "text": "Wegweiser auf dem Pass. Wie man sieht zeitlich genau zwischen Davos und Arosa.<br />\nNun musste ich mich langsam aber auf den Rückweg machen, denn es war bereits 14:00."
      },
      {
        "photos": [
          "uEPZxMI"
        ],
        "videos": [],
        "text": "Der Weg führte nun das sehr flache Tal hinab. Der einzige, dem ich auf der ganzen Strecke begegnete, war natürlich wieder ein Radler."
      },
      {
        "photos": [
          "sX6H0QP"
        ],
        "videos": [],
        "text": "Blick hinüber zur anderen Talseite zum Skigebiet Rinerhorn. Deutlich zu erkennen waren die Trassen der Schlepplifte."
      },
      {
        "photos": [
          "IhuiAHL"
        ],
        "videos": [],
        "text": "Erschöpft legte ich mich ins warme Gras und genoß die rarer werdenden Sonnenstrahlen."
      },
      {
        "photos": [
          "Ngwhfqe"
        ],
        "videos": [],
        "text": "Zuviel Zeit konnte ich mir aber nicht lassen, also ging es weiter. Nach dem ein Bergrücken überquert war, ging es nun steiler bergab Richtung Stafelalp. Die herbstlichen Farben waren weiterhin beeindruckend."
      },
      {
        "photos": [
          "CLYFCy4"
        ],
        "videos": [],
        "text": "Baumgrenze erreicht. Der Blick zurück zum Bergrücken links, von dem ich hinunterkam."
      },
      {
        "photos": [
          "JPE8r7p",
          "FZ0P7la",
          "HcFJqBj"
        ],
        "videos": [],
        "text": "Ankunft um 15:45 auf der 1900m hohen Stafelalp. Ein schönes Ensemble alter Holzhäusern. Hier gäbe es auch ein kleines Restaurant, aber dafür hatte ich nicht mehr wirklich Zeit."
      },
      {
        "photos": [
          "5LaWE4Z"
        ],
        "videos": [],
        "text": "Nach einem eher langweiligen, über einstündigem Abstieg teils auf Fahrstraße erreichte ich das 1500m hohe Davos Platz und um 17:20 schließlich das Auto."
      },
      {
        "photos": [
          "PomGFJI",
          "2nrWIP8"
        ],
        "videos": [],
        "text": "Zurückgelegte Strecke. 1500m Auf- und 1800m Abstieg auf 24km in 8:15h."
      }
    ],
    "outro": "Fazit: Die im Herbst sehr schönen Farben waren sehr beeindruckend. Dem Weg insgesamt fehlt es etwas an Highlights, ist aber immer aussichtsreich, einfach und gut zu gehen. Den (sehr weiten) Umweg über die Tiejer Fürggli und Maienfelder Furgga hätte ich mir lieber sparen sollen. So wurde es zu lang und die letzten Kilometer haben nicht mehr wirklich Spaß gemacht. Ich empfehle daher eher den Abstieg direkt vom Chörbschhorn zur Stafelalp."
  }
]
