[
  {
    "destination": "lenzerheide",
    "date": "d20150318",
    "track": false,
    "shortTitle": "Lenzerheide Arosa",
    "title": "Lenzerheide-Arosa",
    "intro": "Da ich zur Zeit zwei Wochen Urlaub habe, bin ich fleißig dabei diese Schönwettertage zum Skifahren zu nutzen. Nach Laax am Samstag und Silvretta-Montafon am Montag, ging es diesen Mittwoch nach Lenzerheide. Genauer gesagt stellte ich mein Auto um 8:15 auf dem Parkplatz in Churwalden ab. Dort waren erst vier andere Fahrzeuge und es wurden auch im Laufe des Tages nicht bedeutend mehr. Die Tageskarte hatte ich bereits im Karstadt Konstanz gekauft, ansonsten würde sie werktags in Lenzerheide 59CHF kosten. Dazu kommen noch 5CHF Parkgebühren.<br />\nDie lange und langsame Dreier-Sesselbahn fuhr um 8:25 ins eigentlich Skigebiet (das Teilgebiet Pradaschier bei Churwalden ist bereits geschlossen). Nur die ersten Abfahrten am Stätzerhorn und Lavoz waren noch etwas hart, aber die Pisten wurden schnell weicher und sehr schön zu fahren.",
    "landmarks": [
      {
        "photos": [
          {
            "name": "vCwso5m",
            "width": 1280,
            "height": 654
          }
        ],
        "videos": [],
        "text": "Nach dem ich mich den Westhang entlang gehangelt habe, bin ich hier am Piz Scalottas angelangt. Die rote Hintenrum-Piste 40 war schon zum Teil erdig."
      },
      {
        "photos": [
          {
            "name": "zgaCn5U",
            "width": 1280,
            "height": 718
          }
        ],
        "videos": [],
        "text": "Blick aus der Dreier-Sesselbahn zum Piz Scalottas über die Westseite. Wie man sieht von morgen an perfektes Wetter."
      },
      {
        "photos": [
          {
            "name": "0EUobBD",
            "width": 1280,
            "height": 853
          }
        ],
        "videos": [],
        "text": "Und Blick hinüber nach Valbella und Teile der Ostseite."
      },
      {
        "photos": [
          {
            "name": "JyvMQWF",
            "width": 1280,
            "height": 721
          }
        ],
        "videos": [],
        "text": "Nach der langen Abfahrt vom Piz Scallotas runter nach Fadail. Ich glaube man sieht, dass sich der Andrang sehr in Grenzen hielt. 😉"
      },
      {
        "photos": [
          {
            "name": "yMp8j7D",
            "width": 1280,
            "height": 663
          }
        ],
        "videos": [],
        "text": "Verbindungspisten vom Gertrud Schlepplift nach Lavoz."
      },
      {
        "photos": [
          {
            "name": "FkfHpIs",
            "width": 1280,
            "height": 586
          }
        ],
        "videos": [],
        "text": "Auf der Abfahrt nach Valbella - die wird es nicht mehr lange machen."
      },
      {
        "photos": [
          {
            "name": "JklYWZi",
            "width": 1280,
            "height": 853
          }
        ],
        "videos": [],
        "text": "Mittagspause im T-Shirt auf der Terasse der Alp Stätz. Genau so hatte ich mir meinen Urlaub vorgestellt. 😃"
      },
      {
        "photos": [
          {
            "name": "RF7x89r",
            "width": 1280,
            "height": 741
          }
        ],
        "videos": [],
        "text": "Anschließend über Obertor (gerade noch ohne Abschnallen machbar) rüber zur Ostseite. Hier waren die Pisten noch härter. Blick aus der Sechser-Sesselbahn Urdenfürggli."
      },
      {
        "photos": [
          {
            "name": "fagi17i",
            "width": 1280,
            "height": 726
          }
        ],
        "videos": [],
        "text": "Und aus der selben Bahn auf die steilen Pisten der Weisshorn Sesselbahn."
      },
      {
        "photos": [
          {
            "name": "hJ648l6",
            "width": 1280,
            "height": 755
          }
        ],
        "videos": [],
        "text": "Ankunft in Arosa an der Hörnli-Bahn."
      },
      {
        "photos": [
          {
            "name": "FA8kqWY",
            "width": 1280,
            "height": 730
          }
        ],
        "videos": [],
        "text": "Auf der langen Abfahrt vom Hörnli nach Inner-Arosa."
      },
      {
        "photos": [
          {
            "name": "3Ws0r2a",
            "width": 1280,
            "height": 466
          }
        ],
        "videos": [],
        "text": "Blick vom Tschuggen auf das Skigebiet von Arosa. Sehr leer."
      },
      {
        "photos": [
          {
            "name": "nEal7Rj",
            "width": 1280,
            "height": 826
          },
          {
            "name": "J4n6kS1",
            "width": 1280,
            "height": 773
          }
        ],
        "videos": [],
        "text": "Nach dem ich natürlich gerade die Seilbahn aufs Weisshorn  verpasst hatte, bin ich in der (bald ersetzten) Zweier-Sesselbahn Brüggerhorn unterwegs. Blick auf die talfahrende Gondel der Seilbahn."
      },
      {
        "photos": [
          {
            "name": "b5wQ4C6",
            "width": 1280,
            "height": 735
          }
        ],
        "videos": [],
        "text": "Das Weisshorn mit der roten Abfahrt."
      },
      {
        "photos": [
          {
            "name": "wIekpWu",
            "width": 1280,
            "height": 853
          }
        ],
        "videos": [],
        "text": "Ich habe aber die schöne Hintenrum-Abfahrt nach Prätschli genommen. Immer wieder schön, wenn auch zum Teil schieben angesagt ist. Die anderen Abfahrten vom Brüggerhorn sind leider nicht mehr offen."
      },
      {
        "photos": [
          {
            "name": "iEfXycT",
            "width": 1280,
            "height": 829
          }
        ],
        "videos": [],
        "text": "Doch noch auf's Weisshorn gekommen. Hier der Blick die schwarze Pisten hinab. Hinten das Urdenfürggli und die Verbindungsbahn zwischen Arosa und Lenzerheide."
      },
      {
        "photos": [
          {
            "name": "vxQ7qYO",
            "width": 1280,
            "height": 747
          }
        ],
        "videos": [],
        "text": "Die Abfahrt führt vorbei an der Carmenna-Hütte. In den Hütten generell mehr los, als auf der Piste - mir soll's recht sein. 😉"
      },
      {
        "photos": [
          {
            "name": "tPeep7w",
            "width": 1280,
            "height": 853
          }
        ],
        "videos": [],
        "text": "Um 15:30 dann wieder zurück zur Ostseite in Lenzerheide. Hier auf der grenzgenialen Weltcup-Abfahrt nach Parpan."
      },
      {
        "photos": [
          {
            "name": "E1wK7Gd",
            "width": 1280,
            "height": 865
          }
        ],
        "videos": [],
        "text": "Etwas überpünktlich zur letzten Bergfahrt mit der Rothornbahn um 16:30. Noch Zeit den Pistenplan zu fotografieren. Wie man sieht: immer noch angenehm warm."
      },
      {
        "photos": [
          {
            "name": "bEvRPK4",
            "width": 1280,
            "height": 819
          },
          {
            "name": "jrZngpa",
            "width": 1280,
            "height": 529
          }
        ],
        "videos": [],
        "text": "Abendstimmung auf der Abfahrt vom Rothorn. Die fünf anderen in der Gondel hatten sich schnell verzogen."
      },
      {
        "photos": [
          {
            "name": "YA1xPzp",
            "width": 1280,
            "height": 853
          }
        ],
        "videos": [],
        "text": "Bin dann noch mal die Weltcup-Abfahrt nach Parpan gefahren. Dann die Langlaufloipe langgeschoben und zum Proschieri-Parkplatz rübergelaufen. Hier schon wieder auf der Abfahrt nach Churwalden. Blick zurück auf die geleistete Arbeit."
      },
      {
        "photos": [
          {
            "name": "cOig6QG",
            "width": 1280,
            "height": 853
          }
        ],
        "videos": [],
        "text": "Abfahrt nach Churwalden dann schon im Schatten und schon ziemlich schneearm. Aber was tut man nicht alles für eine 1700 Höhenmeter-Abfahrt. 😃"
      },
      {
        "photos": [
          {
            "name": "I7hKv0N",
            "width": 1280,
            "height": 607
          },
          {
            "name": "chMdR3s",
            "width": 1280,
            "height": 343
          }
        ],
        "videos": [],
        "text": "Sehr ergiebiger Skitag (trotz nur im Standgas fahrender Sesselbahnen): 147km und 17300 Höhenmeter innerhalb von 9h. Die leeren Pisten waren einfach zu verführerisch..."
      }
    ],
    "outro": "Fazit: Mit der beste Skitag dieser Saison. So kann's jetzt mit dem Rest meines Urlaubs weitergehen. 😃"
  }
]
