[
  {
    "destination": "montafon",
    "date": "20131216",
    "track": false,
    "shortTitle": "Silvretta Montafon",
    "title": "Silvretta-Montafon",
    "intro": "Am fünften Skitag meines Dezemberurlaubs ging es diesen Montag nach Silvretta Montafon. Ankunft um 8:30 an der Talstation der Valisera Bahn. Tageskarte 20€ (!).",
    "landmarks": [
      {
        "photos": [
          {
            "name": "zeiz2ZC"
          }
        ],
        "videos": [],
        "text": "Nach der langen Bergfahrt (1300 Höhenmeter) Ankunft auf 2100m. Als erstes die frischen Pisten (harter Pulver) am Doppel-Schlepplift Jöchli genossen."
      },
      {
        "photos": [
          {
            "name": "IIFrQgq"
          }
        ],
        "videos": [],
        "text": "Danach rüber nach Versettla, da dort nur Vormittags Sonne ist (ok, auf dem Foto sieht es nicht so aus)."
      },
      {
        "photos": [
          {
            "name": "sXHou9p"
          }
        ],
        "videos": [],
        "text": "Aber weiter unten schon. Pisten waren sehr gut und absolut steinfrei. Bin mehrmals die Abfahrt zur Mittelstation der Gondelbahn gefahren. Werktags und in der Vorsaison ist es auch kein Problem, in die Gondeln dazuzusteigen."
      },
      {
        "photos": [
          {
            "name": "1NVDwKD"
          }
        ],
        "videos": [],
        "text": "Danach wieder auf die andere Seite zu den Piste an der Madrisella und Rinderhüttenbahn. Ebenfalls sehr schön (im Vergleich, was ich so an den Skitagen zuvor hatte)."
      },
      {
        "photos": [
          {
            "name": "jsDv8jB"
          }
        ],
        "videos": [],
        "text": "Immer wieder schön die Piste durch die Felsen."
      },
      {
        "photos": [
          {
            "name": "KhR2lWQ"
          }
        ],
        "videos": [],
        "text": "Und Blick von der Rinderhütten-Bergstation auf die Bergstation der Madrisella-Bahn. Die beiden Bahnen auf der Westseite waren noch nicht in offen, so dass man die schönen Pisten dort hinunter nicht fahren konnte."
      },
      {
        "photos": [
          {
            "name": "aqDM6H6"
          }
        ],
        "videos": [],
        "text": "Blick hinüber nach Versettla. Die schwarze Direktpiste 56 (in der Mitte vom Bild) bin ich nicht gefahren, die sah vom Lift etwas steinig aus."
      },
      {
        "photos": [
          {
            "name": "5Ino8Ay"
          }
        ],
        "videos": [],
        "text": "Zur Zeit gilt: Je flacher die Piste, desto besser der Zustand. Hier im Tal zur Gafrescha-Bahn 2."
      },
      {
        "photos": [
          {
            "name": "EIDrgEK"
          }
        ],
        "videos": [],
        "text": "Nochmal am Schlepplift Jöchli, der auf Grund des wenigen Schnees ganz schön stark zog."
      },
      {
        "photos": [
          {
            "name": "Vb1ZAvC"
          }
        ],
        "videos": [],
        "text": "Eine der beiden Abfahrten zur Mittelstation der Valisera-Bahn. Kurz vor der Mittelstation einige Steine."
      },
      {
        "photos": [
          {
            "name": "p5REI2W"
          },
          {
            "name": "KbWxDsJ"
          }
        ],
        "videos": [],
        "text": "Mittagspause in der Sonne auf Garfrescha."
      },
      {
        "photos": [
          {
            "name": "BRLFaTa"
          }
        ],
        "videos": [],
        "text": "Nach der schneemäßig guten Talabfahrt in der Grasjoch-Bahn - Schneelage an Südhängen auf 1800m!"
      },
      {
        "photos": [
          {
            "name": "ym42ffM"
          }
        ],
        "videos": [],
        "text": "Und weiter in der Hochalpila hinauf auf 2400m. Gelb getönte Scheiben nerven."
      },
      {
        "photos": [
          {
            "name": "sY5an4P"
          }
        ],
        "videos": [],
        "text": "Auf der Abfahrt eben dieser Bahn, Blick auf die Talstation/Mittelstation. Der Zweier-Sesselbahn Freda und der Schlepplift Platina in diesem Gebiet hatten noch geschlossen."
      },
      {
        "photos": [
          {
            "name": "2H55RYS"
          }
        ],
        "videos": [],
        "text": "Ok, von außen gesehen sehen die Gondeln schon nett aus. Hier oberhalb der Bergstation des Schlepplifts."
      },
      {
        "photos": [
          {
            "name": "DjidPHD"
          }
        ],
        "videos": [],
        "text": "Und auf der Piste des Schlepplifts, die zwar noch nicht geöffnet war, aber gut zu fahren ging."
      },
      {
        "photos": [
          {
            "name": "Bn1mpHc"
          }
        ],
        "videos": [],
        "text": "Anschließend die Abfahrt 1a auf der Rückseite, die ihrer Bezeichnung nicht gerecht wurde - sehr schmal und steinig (ja, das hier rechts auf dem Bild ist sie)."
      },
      {
        "photos": [
          {
            "name": "MEGhFbK"
          }
        ],
        "videos": [],
        "text": "Auf der anderen Seite des Tunnels waren die Pisten aber wieder gut. Hier an der Achter-Sesselbahn Seebliga, die bis vor kurzem die einzige offene Piste am Hochjoch war."
      },
      {
        "photos": [
          {
            "name": "FQCc7HS"
          }
        ],
        "videos": [],
        "text": "Kleiner Abstecher zur Bergstation der skurrilen Zweier-Sesselbahn Kapell."
      },
      {
        "photos": [
          {
            "name": "UwmxQyh"
          }
        ],
        "videos": [],
        "text": "Auf der Abfahrt zur Mittelstation der Seilbahn Hochjoch und Talstation der Sesselbahn Kropfen. Hier der beste Schnee im gesamten Gebiet."
      },
      {
        "photos": [
          {
            "name": "kWIGesR"
          }
        ],
        "videos": [],
        "text": "Nach der laaaaangen Auffahrt mit der Kropfen-Bahn, gleich weiter mit der nächsten langsamen Sesselbahn Sennigrat. Hier Blick auf die unverbaute Bergwelt."
      },
      {
        "photos": [
          {
            "name": "8er9I3S"
          }
        ],
        "videos": [],
        "text": "Wenn man den Kopf dreht, geht's aber auch weniger ironisch."
      },
      {
        "photos": [
          {
            "name": "Uec05eY"
          }
        ],
        "videos": [],
        "text": "Originelle Sicherung eines (nicht gerade kleinen) Felsens..."
      },
      {
        "photos": [
          {
            "name": "v3jfB5m"
          }
        ],
        "videos": [],
        "text": "Um 16:00 nochmal mit der Hochalpila."
      },
      {
        "photos": [
          {
            "name": "0gtO4ua"
          }
        ],
        "videos": [],
        "text": "Obligatorischer Sonnenuntergang, aber an diesem Tag nicht so ein schönes warmes Licht."
      },
      {
        "photos": [
          {
            "name": "sMBuhlH"
          }
        ],
        "videos": [],
        "text": "Blick aufs vernebelte Rheintal und Bodensee."
      },
      {
        "photos": [
          {
            "name": "ggKBQss"
          }
        ],
        "videos": [],
        "text": "9km und 1700 Höhenmeter Talabfahrt nach Schruns. Zustand perfekt (war aber auch überhaupt nichts los).<br />\nAnschließend mit dem Bus zurück zum Auto."
      },
      {
        "photos": [
          {
            "name": "1aQh5XG"
          },
          {
            "name": "BJyDHhA"
          }
        ],
        "videos": [],
        "text": "Gefahrene Strecke."
      }
    ],
    "outro": "Fazit: Eine der besten Tage diesen Dezember. Pisten sind in Top-Zustand, es liegt mehr Naturschnee als in der Umgebung und die Tageskarte für 20€ ist unschlagbar."
  }
]
