[
  {
    "destination": "boedele",
    "date": "d20201018",
    "type": "hike",
    "track": true,
    "detailMap": "austria",
    "hideSwissTopo": true,
    "shortTitle": "Brüggelekopf",
    "title": "Bödele - Brüggelekopf",
    "title3d": {
      "offsetY": 3,
      "fontSize": 8,
      "align": "center",
      "width": 1920,
      "height": 521
    },
    "intro": "Bei nicht ganz sonnigem Wetter sollte es an diesem Oktobersonntag auf eine kleinere Wanderung vom Bödele zum Brüggelekopf gehen.<br />Um 10:30 wurde das Auto auf dem Gratis-Parkplatz des Hochälpele Skilifts abgestellt. Los ging es dann aber über die Straße hinweg Richtung Geißkopf.",
    "landmarks": [
      {
        "photos": [
          {
            "name": "001",
            "alt": "Oberer Geißkopf",
            "date": "2020-10-18T10:45:57.000+02:00",
            "width": 1920,
            "height": 1280
          }
        ],
        "videos": [],
        "text": "Um einen Rundweg ohne zu viele doppelte Wegabschnitte zu haben, ging es auf dem Hinweg nicht über den Geißkopf, sondern einen kleinen Waldweg rechts dran vorbei nach Brittenberg."
      },
      {
        "photos": [
          {
            "name": "003",
            "alt": "Herbstwanderung",
            "date": "2020-10-18T10:53:54.000+02:00",
            "width": 1920,
            "height": 1280
          }
        ],
        "videos": [],
        "text": "Dabei war der Weg noch etwas feucht und ging ca. 50 Höhenmeter runter. Etwas ungewohnt am Anfang der Wanderung einen Abstieg zu haben."
      },
      {
        "photos": [
          {
            "name": "004",
            "alt": "Spaziergang Bödele",
            "date": "2020-10-18T11:05:51.000+02:00",
            "width": 1920,
            "height": 783
          }
        ],
        "videos": [],
        "text": "Dann verlässt der Weg den Wald und man erreicht die oberen Bauernhäuser von Brittenberg. Zusätzlich kam die Sonne häufiger raus und man konnte schon etwas ins Flachland blicken."
      },
      {
        "photos": [
          {
            "name": "005",
            "alt": "Panorama Bregenzer Wald",
            "date": "2020-10-18T11:21:09.000+02:00",
            "width": 1920,
            "height": 687
          }
        ],
        "videos": [],
        "text": "Anschließend ging es auf kleiner asphaltierter Straße weiter und der Weg stieg wieder an. Also erst mal eine erste Pause mit Blick nach Schwarzenberg und den Bregenzer Wald."
      },
      {
        "photos": [
          {
            "name": "007",
            "alt": "Wanderung Schwarzenberg",
            "date": "2020-10-18T11:26:10.000+02:00",
            "width": 1920,
            "height": 1280
          }
        ],
        "videos": [],
        "text": "Beim 70m Aufstieg von Brittenberg zum Lorenapass. Dabei das letzte Stück auf einer befahreneren Straße, denn der Lorenapass darf auch mit dem Auto überquert werden."
      },
      {
        "photos": [
          {
            "name": "010",
            "alt": "Brüggele",
            "date": "2020-10-18T12:45:17.000+02:00",
            "width": 1920,
            "height": 1079
          }
        ],
        "videos": [],
        "text": "Nach dem Lorenapass ging es dann noch weitere 100m auf einem Fahrweg zum Gasthof Berchtoldshöhe hinauf. Dort hörte die kleine Straße dann aber auf und es ging über die Moorwiesen unterhalb des Brüggelekopfs."
      },
      {
        "photos": [
          {
            "name": "012",
            "alt": "Brüggelekopf",
            "date": "2020-10-18T12:54:46.000+02:00",
            "width": 1920,
            "height": 1094
          }
        ],
        "videos": [],
        "text": "Dann vorbei an dem Alpengasthof Brüggele (von der anderen Seite mit dem Auto zu erreichen) und ein steiler kurzer Aufstieg später war der 1180m hohe Gipfel des Brüggelekopfs um 12:45 erreicht. Auf der Rückseite fällt der Brüggelekopf überraschend steil zum Ferienort Alberschwende ab. Von dort ging früher eine Sesselbahn auf den Brüggelekopf. Dieser ist aber abgebrochen worden und es wird über ein Neubau diskutiert.<br />Ansonsten hat man vom Brüggelekopf einen schönen Blick über den Pfänder hinweg zum Bodensee und ins Flachland. In die andere Richtung zu den Alpen, die waren aber an diesem Tag ziemlich Wolkenverhangen."
      },
      {
        "photos": [
          {
            "name": "016",
            "alt": "Bauernhof",
            "date": "2020-10-18T14:20:25.000+02:00",
            "width": 1920,
            "height": 747
          }
        ],
        "videos": [],
        "text": "Der Rückweg zum Bödele ging zu erst auf der Nordseite des Höhenzugs. Am Anfang recht steil vom Brüggelekopf hinunter, und dann leicht absteigend auf einem Waldweg. Insgesamt ging es fast 200m hinab. Dann wurde die Lorenapassstraße überquert und der Feldweg stieg wieder an. Immer wieder vorbei an kleinen Bauernhöfen wie diesem hier."
      },
      {
        "photos": [
          {
            "name": "021",
            "alt": "Hochfläche Moltach",
            "date": "2020-10-18T14:50:39.000+02:00",
            "width": 1920,
            "height": 989
          }
        ],
        "videos": [],
        "text": "Nach einem kleinen Aufstieg auf normalem Wanderweg durch ein Waldstück und über eine Wiese wurde die Hochfläche Moltach auf dem Höhenzug erreicht. Über diese ging es flach hinweg nun wieder auf einem Feldweg.<br />Im Hintergrund ist hier beim Rückblick der Brüggelekopf zu sehen.<br />Ab diesem Punkt ging es nun auf einem steilen, breiten Waldweg den Geißkopf hinauf."
      },
      {
        "photos": [
          {
            "name": "026",
            "alt": "Wanderung Geißkopf",
            "date": "2020-10-18T15:04:25.000+02:00",
            "width": 1920,
            "height": 1080
          }
        ],
        "videos": [],
        "text": "Der eigentliche Weg führt am Geißkopf vorbei. Man sollte also nicht die unbeschilderte Abzweigung (es gibt nur eine) verpassen, um auf schmalem Weg den Geißkopf zu erklimmen. Oben gibt es ein Gipfelkreuz, eine Bank und eine schöne Aussicht auf das Bödele.<br />Nach einer längeren Pause mit den letzten Sonnenstrahlen des Tages ging es über die flachen Wiesen hinunter zum Bödele und damit zurück zum Auto. Ankunft am Auto dann kurz vor 16:00."
      }
    ],
    "outro": "Fazit: Einfache und kurze Wanderung vom Bödele zum Brüggelekopf. Insgesamt waren es 11km und 600m hoch und runter. Wer immer oben auf dem Höhenzug bleibt, kann noch einige Höhenmeter einsparen. Muss dann aber den selben Weg hin und zurück laufen. Die Aussichten sind zwischendurch ganz schön, aber man läuft praktisch immer auf Sträßchen (bis auf die Aufstiege zum Brüggelekopf und Geißkopf)."
  }
]
