[
  {
    "destination": "ischgl",
    "date": "20130410",
    "track": false,
    "shortTitle": "Ischgl",
    "title": "Ischgl/Samnaun",
    "intro": "Skitag 6 meines Frühlingsurlaubs.<br />\nNach Ischgl wollte ich schon lange mal. Ich war dort erst einmal als Kind und konnte mich daran kaum noch erinnern. Da die Anfahrt vom Bodensee etwas weit ist, habe ich ein Zimmer direkt neben der Silvretta-Bahn genommen. So konnte ich auch die verbilligte VIP-Tageskarte für 42€ kaufen.<br />\nWenn man es nur 10m zur Bahn hat, kann man auch problemlos die erste Fahrt um 8:30 nehmen... mit mir standen schon so 20 vor der Tür.",
    "landmarks": [
      {
        "photos": [
          {
            "name": "dAsouLm"
          }
        ],
        "videos": [],
        "text": "Ankunft auf der Greitspitze. Das Wetter war leider noch deutlich schlechter, als der Wetterbericht es für diesen Mittwoch angekündigt hatte: Schneesturm - musste erst mal meine Sturmhaube und Skibrille rauskramen und die Sonnenbrille für später verstauen.<br />\nDer Schnee war dafür perfekt: Planierter Pulverschnee mit ein paar cm Neuschneeauflage."
      },
      {
        "photos": [
          {
            "name": "oaAFgZ2"
          },
          {
            "name": "rbXJNNc"
          }
        ],
        "videos": [],
        "text": "Richtung Samnaun kam bereits häufiger die Sonne raus, deshalb bin ich als einer der ersten zur Alp Trida Eck abgefahren (spaciges Restaurant dort)."
      },
      {
        "photos": [
          {
            "name": "Ns1xLs1"
          }
        ],
        "videos": [],
        "text": "Aber auch auf der anderen Seite der Greitspitze waren die Pisten schön zu fahren, hier auf der schwarzen Direktabfahrt zur 6KSB Lange Wand."
      },
      {
        "photos": [
          {
            "name": "sEd0beA"
          }
        ],
        "videos": [],
        "text": "Jetzt kam auch hier etwas Sonne an, eine andere Piste an dieser Bahn."
      },
      {
        "photos": [
          {
            "name": "4lAJn4Q"
          }
        ],
        "videos": [],
        "text": "Blick auf den Palinkopf. Die beiden parallelen Bahnen machten leider erst kurz nach 10:00 auf - keine Ahnung warum, vielleicht mussten erst noch Lawinen gesprengt werden."
      },
      {
        "photos": [
          {
            "name": "xOaxxES"
          }
        ],
        "videos": [],
        "text": "Einsame Abfahrt auf der Rückseite des Palinkopf zur sehr langen Gampenbahn. Hier konnten Helikopter beobachtet werden, die pausenlos Material zur Baustelle auf dem Piz Val Gronda brachten. Respekt bei dem Wetter und Sturm."
      },
      {
        "photos": [
          {
            "name": "zcU20Yu"
          },
          {
            "name": "dcKqoSD"
          },
          {
            "name": "yCk6u7y"
          }
        ],
        "videos": [],
        "text": "Anschließend Abfahrt nach Samnaun. Bis unten gute Pistenverhältnisse, unten leicht sulzig. Der Ort ist aber nicht besonders ansprechend, zumindest das, was ich beim Vorbeifahren gesehen habe (brauche kein Alkohol oder Zigaretten).<br />\nBei der Seilbahn leider den falschen Eingang genommen, so dass ich bei der Doppelstockbahn leider unten war. 😞"
      },
      {
        "photos": [
          {
            "name": "dH4CYQ3"
          }
        ],
        "videos": [],
        "text": "Alp Trida, das Zentrum des Samnaun-Gebiets steht dem Bahnenwirrwar der Idalp nur wenig nach. Es ist fast mutwillig, das sie die Bahnen so gebaut haben, dass sie sich kreuzen. Es wäre wohl auch einfacherer gegangen."
      },
      {
        "photos": [
          {
            "name": "U848fj0"
          }
        ],
        "videos": [],
        "text": "Gebogene Gesteinsschichten, schön das die Alpen noch wachsen."
      },
      {
        "photos": [
          {
            "name": "0qxSMHP"
          }
        ],
        "videos": [],
        "text": "Sehr abgelegene 4KSB an der Alp Bella, aber sehr gute Bedingungen gut... und zudem Sonne. 😃"
      },
      {
        "photos": [
          {
            "name": "bE1hBb2"
          }
        ],
        "videos": [],
        "text": "Mittagspause in der Alp Bella: das könnte man schon fast als böswillig beschreiben..."
      },
      {
        "photos": [
          {
            "name": "NKfm0MB"
          }
        ],
        "videos": [],
        "text": "Anschließend Auffahrt zum Viderjoch, mal wieder ein neuer Schneeschauer mit Sturm, die Bodensicht war aber fast immer gegeben, so nicht schlimm. Blauer Himmel wäre natürlich schöner gewesen."
      },
      {
        "photos": [
          {
            "name": "to3wPit"
          }
        ],
        "videos": [],
        "text": "Blick auf die Idalp... ich dachte das Seilbahnmuseum wäre unten im Tal?"
      },
      {
        "photos": [
          {
            "name": "crbMJe6"
          }
        ],
        "videos": [],
        "text": "Fahrt zur &quot;extremen Skiroute&quot; 9, die aber eher extrem harmlos war."
      },
      {
        "photos": [
          {
            "name": "UADR2fF"
          }
        ],
        "videos": [],
        "text": "Hintenrumabfahrt zur oberen Velillalp. Die weitere Talabfahrt durch das Tal war (wohl wegen Lawinen) gesperrt. Deshalb erst Auffahrt mit der 2SB (dass die sich nicht unter den ganzen anderen KSBs schämt?)."
      },
      {
        "photos": [
          {
            "name": "WJ8dEuq"
          }
        ],
        "videos": [],
        "text": "Danach vorbei an zwei Hängebrücken (leider im Winter abgesperrt) zur Pardatschgratbahn in Ischgl. Unten schöner Sulz. 😃"
      },
      {
        "photos": [
          {
            "name": "Y4LXWTV"
          }
        ],
        "videos": [],
        "text": "Anschließend auf dem Weg zum letzten fehlenden Teilgebiet oberhalb der Bodenalp. Dort war es auch deutlich sonniger als bei der Idalp."
      },
      {
        "photos": [
          {
            "name": "PQ9IkaB"
          }
        ],
        "videos": [],
        "text": "Angekommen bei der Bodenalpe. Die Pisten in diesem Gebiet waren ebenfalls super. Eigentlich war keine Piste im gesamten Skigebiet so, dass ich sie nicht gerne noch mal gefahren wäre. Um einiges besserer Schnee als in Zürs/Lech am Tag zuvor."
      },
      {
        "photos": [
          {
            "name": "ituP4Yu"
          }
        ],
        "videos": [],
        "text": "Anschließend weiter hinab zur Gampenbahn. Schöne Landschaft."
      },
      {
        "photos": [
          {
            "name": "Lq945pf"
          }
        ],
        "videos": [],
        "text": "Zoom auf die Baustelle auf dem Piz Val Gronda. Ich sehe den Sinn dieser Seilbahn auch nicht."
      },
      {
        "photos": [
          {
            "name": "011qPNG"
          }
        ],
        "videos": [],
        "text": "Danach noch mal die steilen Pisten an der Greitspitze genossen."
      },
      {
        "photos": [
          {
            "name": "srlYghZ"
          }
        ],
        "videos": [],
        "text": "Und mit dem letzten Sessel um 16:30 noch mal auf den Palinkopf. Schön, dass man von fast überall die Talabfahrten machen kann, so kann man sich eine schöne lange Strecke für den Schluss aufheben."
      },
      {
        "photos": [
          {
            "name": "3rpW3UJ"
          }
        ],
        "videos": [],
        "text": "Nochmal Blick auf das Restaurand Schwarzwand vor dem Palinkopf."
      },
      {
        "photos": [
          {
            "name": "oaw0lS7"
          }
        ],
        "videos": [],
        "text": "Blick zurück auf das Höllkar von der roten 3."
      },
      {
        "photos": [
          {
            "name": "fhev44X"
          },
          {
            "name": "wupm7Ve"
          },
          {
            "name": "M34hy9h"
          }
        ],
        "videos": [],
        "text": "Die sehr schön bis ins Tal führt. Das Wetter jetzt richtig gut (natürlich)."
      },
      {
        "photos": [
          {
            "name": "NaP0XRk"
          }
        ],
        "videos": [],
        "text": "Dämlicher TL im Tal, der einem das Schieben abnehmen soll, da er aber die meiste Zeit bergab verläuft, wird einem da einiges abgeklemmt. Bin ausgestiegen und habe geschoben... und war doppelt so schnell."
      },
      {
        "photos": [
          {
            "name": "XNmbccL"
          }
        ],
        "videos": [],
        "text": "Auf der Talabfahrt kurz vor Ischgl. War wohl hinter den meisten, so dass kaum noch was los war."
      },
      {
        "photos": [
          {
            "name": "gc6MLml"
          }
        ],
        "videos": [],
        "text": "Ach, hier sind die alle. 😉"
      },
      {
        "photos": [
          {
            "name": "ukOZYpa"
          }
        ],
        "videos": [],
        "text": "Gefahrene Strecke, sind so 140km zusammengekommen."
      },
      {
        "photos": [],
        "videos": [
          "Z6ScvluMD4E"
        ],
        "text": ""
      }
    ],
    "outro": "Fazit: Trotz des erst gemischten Wetters sehr schöner Skitag. Ich muss sagen, dass Skigebiet ist schon genial. Die ganzen SB sind mir nicht so wichtig, aber die Pisten sind alle gut. Und durch die Höhe hat man zudem noch viel Pulverschnee. Kann mir aber vorstellen, dass es in der Hauptsaison auf den Pisten schon eng werden kann."
  }
]
