[
  {
    "destination": "toggenburg",
    "date": "d20140329",
    "track": false,
    "shortTitle": "Toggenburg",
    "title": "Toggenburg",
    "intro": "An diesem Samstag ging es am ersten Tag meines zweiwöchigen Frühlings-Skiurlaubs nach Toggenburg, um dort noch das letzte Wochenende der Wintersaison 2014 auszunutzen.<br />\nAnkunft um 7:35 in Unterwasser (900m) und Tageskarte gekauft (leider noch zum vollen Preis von 57CHF). Die Standseilbahn bereits gut besucht, so dass sie bereits um 7:45 das erste mal fuhr (eigentlich &quot;erst&quot; um 8:00). Danach ging's ohne Wartezeit gleich weiter mit der Seilbahn auf den Chäserrug (2300m).",
    "landmarks": [
      {
        "photos": [
          {
            "name": "JcaWFe6",
            "width": 1280,
            "height": 575
          }
        ],
        "videos": [],
        "text": "Nach einer schnellen weiteren Fahrt mit der Chäserrugg-Bahn (da man genauso lang wie die Bahn für die Abfahrt braucht, kann man ohne Verzögerung wieder hochfahren), nun Richtung Osten und zum Teilgebiet von Wildhaus."
      },
      {
        "photos": [
          {
            "name": "B9XwbqO",
            "width": 1280,
            "height": 681
          }
        ],
        "videos": [],
        "text": "Und Ankunft in Oberdorf (1200m), wohin gerade noch so der Schnee reichte. D.h. auch, alle drei Talabfahrten waren geschlossen. Oben war der Schnee schön pulvrig, hier unten (noch) sehr hart."
      },
      {
        "photos": [
          {
            "name": "4yDNwOH",
            "width": 1280,
            "height": 853
          }
        ],
        "videos": [],
        "text": "Bin dann erst mal ein paar Stunden in Wildhaus unterwegs gewesen, hier auf der roten 12 vom Gamserrugg."
      },
      {
        "photos": [
          {
            "name": "wRc2dZP",
            "width": 1280,
            "height": 753
          },
          {
            "name": "G1RYcl7",
            "width": 1280,
            "height": 1263
          }
        ],
        "videos": [],
        "text": "Und auf der Hauptpiste am Gamserrug. Die Lifte waren jetzt gegen 10:00 gut besucht, aber anstehen musste ich den ganzen Tag nicht."
      },
      {
        "photos": [
          {
            "name": "XEvvz2O",
            "width": 1280,
            "height": 853
          }
        ],
        "videos": [],
        "text": "Blick auf das bereits sehr grüne Tal und den noch gefrorenen Schwendi-See."
      },
      {
        "photos": [
          {
            "name": "mk2EC6A",
            "width": 1280,
            "height": 853
          }
        ],
        "videos": [],
        "text": "Bin dann auch mal zur Abwechslung zum Übungslift bei Oberdorf abgebogen, wo es bereits sehr frühlingshaft zuging."
      },
      {
        "photos": [
          {
            "name": "HvecM2Z",
            "width": 1280,
            "height": 1034
          }
        ],
        "videos": [],
        "text": "Schlepplift Gamserrugg bei leichtem Schneewehen und grünem Tal. Im Hintergrund ist noch Iltios zu sehen, das Ende der Standseilbahn und Start der Chäserrugg-Bahn."
      },
      {
        "photos": [
          {
            "name": "HUkKfdO",
            "width": 1280,
            "height": 853
          },
          {
            "name": "WcbiI87",
            "width": 1280,
            "height": 853
          }
        ],
        "videos": [],
        "text": "Auch die schwarze Piste durch den Warmtobel war offen und präpariert. Schön zu fahren, nur am Anfang hatten sehr viele Felsen rausgeschaut, die man umfahren musste."
      },
      {
        "photos": [
          {
            "name": "FSdzLJU",
            "width": 1280,
            "height": 853
          }
        ],
        "videos": [],
        "text": "Unterhalb des Funparks in Oberdorf waren bereits einige Bienen unterwegs... auch kein alltäglicher Anblick beim Skifahren."
      },
      {
        "photos": [
          {
            "name": "ieY47yP",
            "width": 1280,
            "height": 838
          }
        ],
        "videos": [],
        "text": "Nach der frühen Mittagspause in der Gamsalp ging es wieder hinüber nach Iltios. Hier die untere Schussstrecke (auf Grund des jetzt pappig werdenden Schnees mehr Schiebestrecke) zum Espel-Schlepplift.<br />\nHier kann man sagen: mehr als dieses Wochenende wäre für Toggenburg die Saison auch nicht ausgegangen."
      },
      {
        "photos": [
          {
            "name": "Fdyb6Lq",
            "width": 1280,
            "height": 449
          }
        ],
        "videos": [],
        "text": "Und Blick auf Iltios, auch genau an der Schneegrenze."
      },
      {
        "photos": [
          {
            "name": "ksuPoak",
            "width": 1280,
            "height": 438
          },
          {
            "name": "se9zqte",
            "width": 1280,
            "height": 719
          }
        ],
        "videos": [],
        "text": "Die Ostabfahrt vom Chäserrugg war ebenfalls geöffnet und auch sehr gut zu fahren. Nur unten musste man wieder durch den Matsch schieben."
      },
      {
        "photos": [
          {
            "name": "vh7E9U7",
            "width": 1280,
            "height": 853
          }
        ],
        "videos": [],
        "text": "Blick vom Chäserrugg auf Flumserberg, wo die Schneemengen noch etwas reichhaltiger aussehen."
      },
      {
        "photos": [
          {
            "name": "xMEJn69",
            "width": 1280,
            "height": 853
          },
          {
            "name": "sOHuC9e",
            "width": 1280,
            "height": 853
          }
        ],
        "videos": [],
        "text": "Tiefblick ins 1800m tiefere, sehr grüne Tal."
      },
      {
        "photos": [
          {
            "name": "JZoO6NP",
            "width": 1280,
            "height": 702
          }
        ],
        "videos": [],
        "text": "Und ebenso tief in die andere Richtung zum Rheintal."
      },
      {
        "photos": [
          {
            "name": "9mhQh80",
            "width": 1280,
            "height": 597
          }
        ],
        "videos": [],
        "text": "Danach noch zum letzten Teilgebiet von Alt St. Johann, wo überhaupt nichts los war."
      },
      {
        "photos": [
          {
            "name": "d4sDxAG",
            "width": 1280,
            "height": 352
          }
        ],
        "videos": [],
        "text": "Nach der letzten Bahn um 16:20 wieder auf dem Chäserrugg (inzwischen kaum noch Leute in der Bahn). Oben immer noch pulvrig, nur zum Teil etwas abgefahren bzw. abgeweht."
      },
      {
        "photos": [
          {
            "name": "6Iu37F7",
            "width": 1280,
            "height": 1512
          }
        ],
        "videos": [],
        "text": "Und weiter auf der schwarzen Piste nach Iltios."
      },
      {
        "photos": [
          {
            "name": "qZ5Ix95",
            "width": 1280,
            "height": 781
          }
        ],
        "videos": [],
        "text": "Danach mit der Standseilbahn ins Tal."
      },
      {
        "photos": [
          {
            "name": "ILlwtKi",
            "width": 1280,
            "height": 655
          },
          {
            "name": "ZJVf5V4",
            "width": 1280,
            "height": 317
          }
        ],
        "videos": [],
        "text": "Gefahrene Strecke an diesem sehr langen und ergiebigen Tag. 160km und 17 Höhenkilometer. Wenn man die Seilbahn gut timed (und man nicht anstehen muss), kommt da einfach sehr viel zusammen."
      }
    ],
    "outro": "Fazit:<br />\nSehr schöner Skitag, bei dem alles perfekt geklappt hat. Ich hoffe, so geht es mit meinem Urlaub weiter."
  }
]
