[
  {
    "destination": "lenzerheide",
    "date": "20131214",
    "track": false,
    "shortTitle": "Lenzerheide",
    "title": "Lenzerheide",
    "intro": "Am vierten Skitag meines Dezemberurlaubs ging es an diesem Samstag nach Lenzerheide. Etwas zu früh (am Wochenende ist halt doch weniger Verkehr) parkte ich in Fadail um 8:15. Tageskarte kostet bereits den Normaltarif (ohne Arosa) von 65CHF. Dazu kommen noch 5CHF Parkgebühren. Ich hatte aber vorsorglich schon eine Tageskarte für (umgerechnet) 59CHF beim Karstadt Sport in Konstanz besorgt.<br />\nIm Tal frostige -10°.",
    "landmarks": [
      {
        "photos": [
          "plLzKmx"
        ],
        "videos": [],
        "text": "Erste Sonnenstrahlen des Tages an der Bergstation der 4KSB Pedra Grossa. Der SL Gertrud war geschlossen."
      },
      {
        "photos": [
          "XKdtsry"
        ],
        "videos": [],
        "text": "Rüber zur 3KSB Scalottas und damit hinauf in die Steinwüste. Da liegt zwar immer wenig Schnee, aber das war wirklich extrem. Die rote 19 links herum war dementsprechend auch geschlossen."
      },
      {
        "photos": [
          "QwIXN4Y"
        ],
        "videos": [],
        "text": "Deshalb auf dem Grat entlang zur (ehemaligen) FIS, die sehr schön zu fahren war."
      },
      {
        "photos": [
          "2kYvfNt"
        ],
        "videos": [],
        "text": "Besonders ab der Waldgrenze, wo sich die vielen Schneekanoneninvestition von Lenzerheide gelohnt haben. Auch wenn ich sonst gegen Schneekanonen bin, zur Zeit geht es nicht vernünftig ohne."
      },
      {
        "photos": [
          "OsZyZ53"
        ],
        "videos": [],
        "text": "Blick hinüber nach Laax. Da fahr ich aber erst hin, wenn mindesten La Siala und Vorab geöffnet haben."
      },
      {
        "photos": [
          "RRgnD5H"
        ],
        "videos": [],
        "text": "Anschließend weiter zum Lavoz, dort eine Piste links und eine rechts geöffnet. Beide in sehr gutem Zustand und keinerlei Steingefahr. Schon beeindruckend bei der Naturschneegrundlage."
      },
      {
        "photos": [
          "F0ELruh"
        ],
        "videos": [],
        "text": "Nochmal zurück zur Pedra Grossa."
      },
      {
        "photos": [
          "uMbanNP"
        ],
        "videos": [],
        "text": "Danach noch zum fehlenden Sektor auf der Westseite, der Alp Stätz. Wie man sieht ganz gut Betrieb, aber wirklich anstehen musste man nicht.<br />\nAuf der schwarzen Piste des Stätzerhorns waren einige gefährliche Steine auf der Piste, also dringend aufpassen. Besonders gemein, da der Schnee ansonsten ziemlich gut war."
      },
      {
        "photos": [
          "Rtz1ULJ"
        ],
        "videos": [],
        "text": "Talabfahrt zum SL Valbella war sehr eisig, aber da man dort hauptsächlich Schuss fährt, kein Problem."
      },
      {
        "photos": [
          "V6WyVmT"
        ],
        "videos": [],
        "text": "Piste zur Bergstation des 2SB Alp Stätz hatte einen sehr ungewöhnlichen Verlauf, da dort einfach zu wenig Schnee war. Die schöne Blaue von dort durch den Wald war leider geschlossen."
      },
      {
        "photos": [
          "W9uXMm3"
        ],
        "videos": [],
        "text": "Blick hinüber zur Ostseite und den beiden neuen KSB Motta und Urdenfürggli, die an dem Tag Eröffnung feierten. Dazu später mehr."
      },
      {
        "photos": [
          "A67UPeO"
        ],
        "videos": [],
        "text": "Die beiden Talabfahrten zum SL Proschieri waren sehr gut: leer und noch frisch präpariert.<br />\nLeider zog nun (12:00) die Front rein, die eigentlich erst für 15:00 angesagt war. Sicht blieb ok, aber nun merkte man erst richtig, dass es ziemlich kalt war."
      },
      {
        "photos": [
          "Dde7jhR"
        ],
        "videos": [],
        "text": "Nun aber auf der Ostseite an der Talstation der neuen 6KSB Motta. Rechts die Bergstation der Heimberg. Leider war zwischen den Holzplanken beim Einstiegsbereich noch nicht genug Schnee, so dass einem ständig die Stöcker stecken blieben... war aber nicht der einzige, dem das passiert ist. 😉"
      },
      {
        "photos": [
          "e8yK7sI"
        ],
        "videos": [],
        "text": "In der Bahn, wie man sieht auch hier die Schneelage eher traurig."
      },
      {
        "photos": [
          "iFctdEP"
        ],
        "videos": [],
        "text": "An der Bergstation wird man gleich mit einigen Steinen begrüsst."
      },
      {
        "photos": [
          "EQgasJE"
        ],
        "videos": [],
        "text": "Blick von gleicher Stelle auf die Trasse der 6KSB Urdenfürggli."
      },
      {
        "photos": [
          "xmgaWaw"
        ],
        "videos": [],
        "text": "Talstation mit obligatorischen &quot;wir tun was für die Umwelt&quot; Solarpanels. Vom alten Gebäude der 2KSB ist nicht mehr viel zu erkennen. Ansonsten ist die Bahn identisch mit der Motta. Komische Fussraster, aber zum Glück keine automatischen Bügel."
      },
      {
        "photos": [
          "vphllD4"
        ],
        "videos": [],
        "text": "An der Bergstation."
      },
      {
        "photos": [
          "1Ld3vtK"
        ],
        "videos": [],
        "text": "&quot;Bergstation&quot; der Urdenbahn. Die Seile über dem Tal sind nicht gerade unauffällig. Ansonsten sieht es schon noch ziemlich nach Baustelle aus."
      },
      {
        "photos": [
          "5HP9g81"
        ],
        "videos": [],
        "text": "Ah, danke für das Schild, beinahe wäre ich eingestiegen."
      },
      {
        "photos": [
          "XrtdZuv"
        ],
        "videos": [],
        "text": "Von unten aus gesehen."
      },
      {
        "photos": [
          "EoLuMTo"
        ],
        "videos": [],
        "text": "Danach zur nächsten Neuheit in Lenzerheide, dem Restaurant bei Scharmoin. Ich war nicht der einzige, der es ausprobierte, so war es (auch wegen dem schlechteren Wetter) ziemlich voll. Skiständer haben sie ganz offensichtlich vergessen."
      },
      {
        "photos": [
          "zqsdpjI"
        ],
        "videos": [],
        "text": "Im Restaurant. <br />\nPositiv: großzügiger Selbstbedienungsbereich, viele Sitzplätze, nicht übermäßig teuer.<br />\nNegativ: schon am ersten Tag demotivierter &quot;Koch&quot;, zu enge Zugänge zu den einzelnen Sitzpläten, zu kalt und ziemlich laut."
      },
      {
        "photos": [
          "6Nct3kX"
        ],
        "videos": [],
        "text": "Nach dem Essen kam wieder mehr die Sonne raus, hier am Weisshorn Speed. Den bin ich nur einmal gefahren, da es dort einige Steine hatte und es auch ziemlich eisig war."
      },
      {
        "photos": [
          "4oycUHz"
        ],
        "videos": [],
        "text": "Die neue Piste zur Talstation der Motta ist zwar recht schmal, war aber schön zu fahren."
      },
      {
        "photos": [
          "10W1I7s",
          "lzeDFMJ"
        ],
        "videos": [],
        "text": "Nochmal an der Urdenfürggli. Piste war solala, zum Teil eisig und brockig."
      },
      {
        "photos": [
          "iyTq1oo"
        ],
        "videos": [],
        "text": "Blick auf die Bergstation der Motta."
      },
      {
        "photos": [
          "qmbuPvR"
        ],
        "videos": [],
        "text": "Sessel der Urdenfürggli bei der Einfahrt."
      },
      {
        "photos": [
          "KbbDNmp"
        ],
        "videos": [],
        "text": "Das erste Stück der Piste ist grausam: steil, eisig, schmal und steinig. Bin mal gespannt wie es da aussieht, wenn 150 aus der Gondel aussteigen und die KSB voll besetzt ist."
      },
      {
        "photos": [
          "DiWwGOh",
          "FBN2jxU"
        ],
        "videos": [],
        "text": "An der Mottahütte. Die Pistenkreuzung muss auch noch dringend entschärft werden, da von beiden Seiten mit spitzen Winkel mit Schuss aufeinander zu gefahren wird."
      },
      {
        "photos": [
          "y9NZJQr"
        ],
        "videos": [],
        "text": "Motta-Bahn."
      },
      {
        "photos": [
          "oin2Ie8"
        ],
        "videos": [],
        "text": "Ich musste mich etwas beeilen, da ich noch vor 16:15 zum SL Scharmoin musste."
      },
      {
        "photos": [
          "MLgJuc9"
        ],
        "videos": [],
        "text": "Bin dann die geschlossen Piste am kleinen Übungslift runter. Nochmals Blick auf das neue Restaurant. Danach Talabfahrt zur Rothorn 1, ziemlich eisig.<br />\nAnschließend mit dem &quot;falschen&quot; Skibus zurück nach Fadail, deshalb noch etwas Stadtrundfahrt durch Lenzerheide."
      },
      {
        "photos": [
          "0N2WdsR",
          "tgnUka0"
        ],
        "videos": [],
        "text": "Gefahrene Strecke."
      }
    ],
    "outro": "Fazit: Westseite und Vormittags Top, Nachmittags und Ostseite eher Flop."
  }
]
