[
  {
    "destination": "alpstein",
    "date": "20160911",
    "track": false,
    "shortTitle": "Säntis",
    "title": "Säntis",
    "intro": "Obwohl meine Wanderungen dieses Jahr etwas arg Ostschweiz/Alpstein-Lastig sind, zog es mich letzten Sonntag für eine lange Tagestour wieder in dieses Gebiet, für die mir bisher das Vertrauen fehlte. Da es sich praktisch um ein Alpstein-BestOf handelt, habe ich in diesem Bericht immer wieder ein paar alte Berichte von mir verlinkt.<br />\nUm etwas Spielraum zu haben, parkte ich mein Auto bereits im 7:00 in Wasserauen. Obwohl die erste Bahnfahrt auf die Ebenalp erst um 7:30 stattfinden sollte, fuhr sie netterweise aber schon um 7:15. Die 700m Schummelei auf die 1500m hohe Ebenalp kostete 20CHF.",
    "landmarks": [
      {
        "photos": [
          "bergstation-ebenalpbahn_97pTeEv",
          "sonnenstrahlen-durch-dunkle-wolken_nYVkMIe"
        ],
        "videos": [],
        "text": "Bei stimmungsvollem Sonnenaufgang hinter dem <a href=\"/alpine/alpstein/20131019\">Hohen Kasten</a> ging es schließlich zu Fuß los. Obwohl die Wettervorhersage zumindest für den Vormittag Sonne prophezeit hatte, waren leider schon einige Wolken unterwegs."
      },
      {
        "photos": [
          "wanderweg-ebenalp-schäfler_V5U2Faz"
        ],
        "videos": [],
        "text": "Das erste Etappenziel war der 1900m hohe Schäfler, auf dessen Gipfel ein Gasthaus trohnt. Der Weg dort hin ist (wenn auch nicht so früh morgens) viel begangen und deshalb auch breit und ausgebaut. Ich kam also zügig voran."
      },
      {
        "photos": [
          "bergweg-schäfler_tZJ2e0q"
        ],
        "videos": [],
        "text": "Ab der zweiten Hälfte wurde der Weg steiler und die doch noch kühle Luft lohnender."
      },
      {
        "photos": [
          "miniaturaufnahme-haus-über-felswand_GYyiYgc"
        ],
        "videos": [],
        "text": "Miniaturblick zurück auf den Weg und eine Alp."
      },
      {
        "photos": [
          "kronberg-mit-gewitterwolke_lDwT0Il"
        ],
        "videos": [],
        "text": "Nachdem der Grat zum Gipfel erreicht war, konnte ich Richtung Norden den <a href=\"/alpine/alpstein/20131013\">Kronberg</a> sehen. Die große Quellwolke so früh am Morgen gefiehl mir zu dem Zeitpunkt gar nicht."
      },
      {
        "photos": [
          "gasthaus-schäfler_eK8r131"
        ],
        "videos": [],
        "text": "Den Gipfel des Schäflers erreichte ich um 8:15. Dort starteten gerade einige Wanderer, die dort übernachtet hatten - also noch mehr schummelten als ich mit meiner Seilbahnfahrt. 😉"
      },
      {
        "photos": [
          "grat-vom-schäfler-zum-säntis_l8SH9gj"
        ],
        "videos": [],
        "text": "Ab hier wird der Weg nun deutlich alpiner. Links dieses eindrucksvollen Grats sollte es nun weitergehen."
      },
      {
        "photos": [
          "bergweg-mit-drahtseil-an-abgrund_dnu7EFn",
          "gratweg-von-schäfler-nach-mesmer_xHfFKIM"
        ],
        "videos": [],
        "text": "Damit sich dort hin keine Spaziergänger verirren, warnt dort auch ein Schild. Aber der Einstieg macht ohnehin gleich klar, dass man trittsicher und einigermaßen schwindelfrei sein sollte. Ohne Drahtseil wäre das auch für mich nichts."
      },
      {
        "photos": [
          "hangweg-unterhalb-schäflers-in-morgensonne_gmqRPzw",
          "extrener-gratweg_DJeTSvP"
        ],
        "videos": [],
        "text": "Der weitere Verlauf des spannenden Wegs. Sehr schön war das warme Morgenlicht, das den Hang beschien."
      },
      {
        "photos": [
          "blick-zum-schäfler_Fxt9eui"
        ],
        "videos": [],
        "text": "Schnell wird der Weg aber wieder drahtseillos und harmloser. Hier der Blick zurück zum Schäfler."
      },
      {
        "photos": [
          "wanderweg-zum-lötzisälplisattel_L4oLo72"
        ],
        "videos": [],
        "text": "Von diesem sanft absteigendem Weg zur Mesmergastätte zweigte ich aber ungefähr auf der Hälfte nach rechts ab. Nun ging es hinauf zum Lötzisälplisattel, einem Übergang auf die Nordseite des Säntismassivs."
      },
      {
        "photos": [
          "vom-lötzisälplisattel-zum-säntis_RjlfyTM"
        ],
        "videos": [],
        "text": "Den Pass erreichte ich um 9:15. Überraschenderweise wird es auf der anderen Seite aber deutlich entspannter und weniger ausgesetzt. Hier ist auch das nächste Ziel zu sehen, dieser Sattel im Hintergrund."
      },
      {
        "photos": [
          "lötzisälplisattel-mit-altenalptürm_gWJYa65"
        ],
        "videos": [],
        "text": "Blick zurück auf den Lötzisälpisattel (ich wollte dieses Wort jetzt unbedingt noch mal tippen 😉). Dahinter ist der Altenalptürm zu sehen. Alles so um die 2000m hoch."
      },
      {
        "photos": [
          "gämsen-auf-felsgrat_QzmhBQR"
        ],
        "videos": [],
        "text": "Von den steilen Felsgraten wurde ich von Gämsen beobachtet, die auch fleißig Steine lostraten."
      },
      {
        "photos": [
          "bergweg-vom-säntis-zum-schäfler_svEigp8"
        ],
        "videos": [],
        "text": "Nach einem anstrengenden Aufstieg durch losen Schotter erreichte ich den erwähnten Sattel. Hier noch mal der Blick zurück."
      },
      {
        "photos": [
          "wanderweg-durch-felswand_Oanznjv"
        ],
        "videos": [],
        "text": "Nun ging es auch wieder von der Nordseite auf die Südseite zurück, wofür diese etwas knifflige Felswand überwunden werden musste."
      },
      {
        "photos": [
          "weg-vom-säntis-zum-mesmer_kDGWNKN"
        ],
        "videos": [],
        "text": "Anschließend wurde der Weg flach und es ging sogar etwas runter. Zum ersten mal war nun der Gipfel des Säntis richtig zu sehen."
      },
      {
        "photos": [
          "gipfel-des-säntis_LRzxqaO"
        ],
        "videos": [],
        "text": "Schnell war ich direkt unterhalb des Gipfels... aber es ist ziemlich offensichtlich, dass noch einige Höhenmeter überwunden werden mussten - 300 um genau zu sein."
      },
      {
        "photos": [
          "antenne-des-säntis-in-wolken_hf4ah9o"
        ],
        "videos": [],
        "text": "Um diese Jahrszeit gibt es nur noch ein paar harmlose Schneefelder zu überqueren, die vor den letzten Anstiegen noch mal für etwas Erfrischung sorgten."
      },
      {
        "photos": [
          "bergweg-durch-fels-mit-vielen-wanderern_ZjoyNYt",
          "drahtseilgesicherter-wanderweg_WoQjNaV"
        ],
        "videos": [],
        "text": "Zuerst der sehr steile Aufstieg zum Grat. Dort war gerade ein großes Getümmel, da nun auch die viele Wanderer von oben kamen, die nur den Abstieg vom Säntis machten."
      },
      {
        "photos": [
          "säntisgipfel-mit-seilbahn_ghmMpgo"
        ],
        "videos": [],
        "text": "Grat (und damit den <a href=\"/alpine/alpstein/20140801\">Hauptaufstieg von der Schwägälp</a>) erreicht. Erst mal brauchte ich eine Pause um neue Kräfte für den letzten Aufstieg zu mobilisieren."
      },
      {
        "photos": [
          "himmelsleiter_I77p4EF"
        ],
        "videos": [],
        "text": "Dieser führt über die berüchtigte Himmelsleiter - die aber so gut abgesichert ist, dass sie kein größeres Problem ist. Nur mangelnde Ausdauer macht sich nun deutlich bemerkbar. 😉"
      },
      {
        "photos": [
          "altes-gasthaus-säntis-von-oben_dhPYUyM"
        ],
        "videos": [],
        "text": "Den Gipfel erreichte ich schließlich um 11:30. Hier der Blick hinab auf das alte Gasthaus. Säntis-typisch hüllte sich die Spitze in Wolken, aber ich wollte mich eh nicht lange aufhalten."
      },
      {
        "photos": [
          "wegweiser-in-tunnel_VXrxPDa"
        ],
        "videos": [],
        "text": "Für mich ging es nun zum Rotsteinpass. Hier in einem der Zugangsstollen zu den Wanderwegen."
      },
      {
        "photos": [
          "einstieg-lisengrat-im-nebel_zUMix9R"
        ],
        "videos": [],
        "text": "Vom Säntis zum Rotsteinpass führt der Weg über den <a href=\"/alpine/alpstein/20150912\">Lisengrat</a>. Der Einstieg wirkte auf Grund der Wolken etwas beunruhigend. Wer Bilder von diesem beeindruckenden Grat bei schönerem Wetter sehen will, klicke auf den Link."
      },
      {
        "photos": [
          "blick-vom-säntis-ins-toggenburg_ufrgQ0G"
        ],
        "videos": [],
        "text": "Blick hinab zum sonnigeren Toggenburg und den Churfirsten. Im Hintergrund der <a href=\"/alpine/toggenburg/20160813\">Hinterrugg</a> und <a href=\"/alpine/toggenburg/20140928\">Chäserrugg</a>."
      },
      {
        "photos": [
          "säntisgipfel-mit-gewitterwolke_wrXUbEE"
        ],
        "videos": [],
        "text": "Schon ein Stück weg vom Gipfel, der nun (natürlich) wolkenfrei war."
      },
      {
        "photos": [
          "felsenweg-lisengrat_UbyU2Qw",
          "felstreppen-lisengrat_DMyNULy",
          "drahtseil-lisengrat_bftBaKf"
        ],
        "videos": [],
        "text": "Jetzt ging es links durch die Felswand. Nicht wirklich gefährlich, aber der Abgrund ist nah."
      },
      {
        "photos": [
          "gut-gesicherter-lisengrat_tHtN1kg",
          "gratweg-lisengrat_ckj693Q"
        ],
        "videos": [],
        "text": "Dann ging es auf dem Grat weiter. Auf dem zweiten Bild der Blick zurück zum Säntis (wieder in Wolken) und die durchquerte Felswand."
      },
      {
        "photos": [
          "wanderweg-rotsteinpass-lisengrat_DOJu0gS"
        ],
        "videos": [],
        "text": "Dann ging es sehr steil bergab Richtung Rotsteinpass. Die vielen entgegenkommenden Wanderer hatten ordentlich zu schnaufen."
      },
      {
        "photos": [
          "blick-von-lisengrat-zum-säntis-und-wagenlücke_XNZG6yU"
        ],
        "videos": [],
        "text": "Noch einmal der Blick zurück zum Säntis (jetzt ohne Wolke). Entlang dieses Grats führt ein anderer Weg von der Meglisalp zum Säntis (der harmloste Auf- und Abstieg von allen). Ganz rechts die <a href=\"/alpine/alpstein/20160730\">Wagenlücke</a>."
      },
      {
        "photos": [
          "blick-von-rotsteinpass-zur-meglisalp_MSIlR3R"
        ],
        "videos": [],
        "text": "Blick hinab zur Meglisalp. Nach dem Rotsteinpass mein nächstes Ziel. Links der Pass ist die <a href=\"/alpine/alpstein/20140622\">Ageteplatte</a>."
      },
      {
        "photos": [
          "gasthaus-rotsteinpass_t4ejAMp"
        ],
        "videos": [],
        "text": "Am Rotsteinpass (den ich um 13:00 erreichte) hielt ich mich nicht lange auf und bog gleich zur Meglisalp ab."
      },
      {
        "photos": [
          "wanderweg-rotsteinpass-zur-meglisalp_ULacSVm"
        ],
        "videos": [],
        "text": "Die Meglisalp ist hier in der Mitte zu sehen. Mein Weg führte durch das Tal rechts bergab."
      },
      {
        "photos": [
          "abstieg-rotsteinpass-wasserauen_FA70kkI"
        ],
        "videos": [],
        "text": "Der Weg war nun deutlich  lockerer, so dass ich recht schnell voran kam. Hier der Blick zurück."
      },
      {
        "photos": [
          "bergweg-rotsteinpass-meglisalp_OKAxkmV",
          "hütte-im-alpstein_kaQntSc"
        ],
        "videos": [],
        "text": "Folglich kam ich auch zügig zu den ersten höher gelegenen Alpen der Meglisalp."
      },
      {
        "photos": [
          "meglisalp-mit-wolken_5ovQnCv"
        ],
        "videos": [],
        "text": "Die eigentliche Meglisalp erreichte ich um 14:30. Da meine Trinkvorräte im Rucksack gefährlich rar wurden, kehrte ich dort ein und genoss ein kaltes Getränk auf der Terasse. Außerdem verflog nun meine Anspannung, da der restliche Weg bekannt und überschaubar war."
      },
      {
        "photos": [
          "meglisalp-mit-ageteplatte_hCP0Qdd"
        ],
        "videos": [],
        "text": "Nun schon auf dem weiteren Weg weg von der Meglisalp."
      },
      {
        "photos": [
          "blick-zum-schäfler_Zu8rB3q"
        ],
        "videos": [],
        "text": "Der Blick fiel nun auf den Schäfler auf der anderen Talseite. Es kam mir wie eine Ewigkeit vor, dort gewesen zu sein... dabei war es nur gut 6h her."
      },
      {
        "photos": [
          "felswand-mit-gewitterwolken_aZ6BUbu"
        ],
        "videos": [],
        "text": "Eindrucksvolle Felswand rechts der Meglisalp, die eine Transportseilbahn überwindet."
      },
      {
        "photos": [
          "wanderweg-schrennen_WQsYSxH",
          "dunkelblauer-bergsee_KD2m2yX",
          "seealpsee_2O2MHQO"
        ],
        "videos": [],
        "text": "Ich entschied mich die Schrennen oberhalb des Seealpsees entlang zu laufen. Der See war zwar auch sehr verlockend (und ich schleppte Schwimmzeug mit mir rum), aber ich hatte wenig Lust auf den steilen Abstieg dort hin."
      },
      {
        "photos": [
          "alp-großhütten_vc96Tom",
          "milch-käse-großhütten_NO5o0BA"
        ],
        "videos": [],
        "text": "Nach den Schrennen erreichte ich Großhütten und damit einen der Hauptwege vom See nach Wasserauen. Wie man sieht herrschte dort Rushhour."
      },
      {
        "photos": [
          "alpstein_v3VTUlS"
        ],
        "videos": [],
        "text": "Noch einmal der Blick zurück auf die erledigte Tagesarbeit."
      },
      {
        "photos": [
          "parkplatz-wasserauen_l75karT"
        ],
        "videos": [],
        "text": "Nach einem Abstieg durch den Wald erreichte ich schließlich den (ziemlich vollen) Parkplatz um 17:00. Dieser Abstieg hat nun nicht mehr besonders viel Spaß gemacht... dafür war ich nun einfach zu müde."
      },
      {
        "photos": [
          "dunkle-berge-mit-sonnenstrahlen_nrMXBUm"
        ],
        "videos": [],
        "text": "Nun wurden auch die Wolken über den Gipfeln dunkler - aber das war mir jetzt egal."
      },
      {
        "photos": [
          "wanderkarte-wasserauen-säntis_1tvaWhR",
          "höhenprofil-wasserauen-säntis_OeB7GO4"
        ],
        "videos": [],
        "text": "Zurückgelegte Strecke. Gar nicht mal soviele Kilometer, aber die Wege darf man auch nicht mit lockeren Wanderwegen vergleichen. 😉"
      }
    ],
    "outro": "Fazit: &quot;Geschafft&quot; ist der richtige Ausdruck. Wenn man so etwas lange vor hat, ist es schön, wenn man es in die Tat umgesetzt hat. Ich musste mich aber schon ziemlich ranhalten: was ok war, da ich viele Abschnitte schon kannte. Ansonsten sollte man lieber nur Teile von der Tour erwandern und diese dafür mehr genießen. Denn Gründe dafür gibt es genug. 😃<br />\nEs gibt übrigens auch vier Übernachtungsmöglichkeiten auf der Strecke. 😉"
  }
]
