[
  {
    "destination": "hoher-freschen",
    "date": "d20141129",
    "type": "hike",
    "track": true,
    "hideSwissMap": true,
    "shortTitle": "Hoher Freschen",
    "title": "Laterns Bad - Hoher Freschen",
    "intro": "Zu Beginn eine formelle Entschuldigung für einen Wanderbericht Ende November. Liebend gerne hätte ich statt dessen über einen Skitag bei einem halben Meter Neuschnee geschrieben. Aber irgendwie ist das Wetter noch so wenig winterlich, dass eine stundenlange Autofahrt zu einem teuren, nur in Ansätzen geöffneten, Skigebiet selbst mir zu gewollt vorgekommen wäre.<br />\nAlso ging es schweren Herzens zum Wandern. Nach einer guten Stunde Fahrt kam ich um 8:30 in Laterns Bad an, einem Restaurent am Ende des Laternser Tals vor dem Furkajoch (ein Pass der hinüber nach Damüls führt).",
    "landmarks": [
      {
        "photos": [
          {
            "name": "001"
          }
        ],
        "videos": [],
        "text": "Ich beschloss den Hohen Freschen nicht auf dem Hauptweg zu besteigen, sondern von Richtung Furkajoch. Deshalb ging es zuerst in die falsche Richtung, dem Wegweise Furka Joch nach."
      },
      {
        "photos": [
          {
            "name": "002"
          }
        ],
        "videos": [],
        "text": "Nach einem Aufstieg im Wald ging es ein Stück auf diesem Feldweg. Auch wenn es auf den Fotos noch sehr schattig und kalt aussieht, war es schon rund 10° warm und ich konnte mich meiner Jacke entledigen. Ab nun nur noch im T-Shirt (der Aufstieg sorgte für eine ausreichende innere Wärme)."
      },
      {
        "photos": [
          {
            "name": "003"
          }
        ],
        "videos": [],
        "text": "Nach einem weiteren knackigen Austieg im Wald erreichte ich auf 1500m nach 400m Aufstieg die ersten Schneeflecken. Der Blick fällt zurück ins Laternsertal Richtung Rheintal."
      },
      {
        "photos": [
          {
            "name": "004"
          }
        ],
        "videos": [],
        "text": "Und noch ein Stück weiter überquert der Weg die (größtenteils einspurige) Passstrasse, die bereits Wintersperre hatte. Näher ans eigentlich Furkajoch bin ich nicht gegangen, ab nun ging es auf den Höhen Richtung Hoher Freschen."
      },
      {
        "photos": [
          {
            "name": "005"
          }
        ],
        "videos": [],
        "text": "Ahh, endlich Morgensonne - wirkt doch gleich freundlicher. Das Haus war das erste Ziel, die Alt-Gehrenalpe. Wie man sieht waren die Sonnenhänge ziemlich schneefrei, hier immerhin auf 1700m."
      },
      {
        "photos": [
          {
            "name": "006"
          }
        ],
        "videos": [],
        "text": "Blick von dort hinab auf die Neu-Gehrenalpe. Im Hintergrund auf der anderen Seite des Rheintals zwei andere Wanderziele meines Bergsommers: <a href=\"/alpine/toggenburg/20140928\">Chäserrugg</a> und <a href=\"/alpine/alviergruppe/20140907\">Alvier</a>."
      },
      {
        "photos": [
          {
            "name": "007"
          }
        ],
        "videos": [],
        "text": "Nun ging es leicht ansteigend entlang des Hangs. Immer auf den Nordseiten jedes gequerten Grats musste man durch den angefrorenen Schnee. Es waren aber schon ein paar Wanderspuren des vergangenen Wochenendes vorhanden."
      },
      {
        "photos": [
          {
            "name": "008"
          }
        ],
        "videos": [],
        "text": "Nach dem Hang ging es auf den flachen Grat. Nun öffnete sich der Blick nach Nord-Osten Richtung Skigebiet Damüls, das aber auf der Rückseite dieser Berge liegt. Zu sehen ist links die Sünser Spitze und daneben der Ragazer Blanken und das Portla Horn."
      },
      {
        "photos": [
          {
            "name": "009"
          }
        ],
        "videos": [],
        "text": "Auf dem Grat lag noch mehr Schnee. Zum Teil bin ich auch durch die gefrorene Oberfläche gebrochen."
      },
      {
        "photos": [
          {
            "name": "010"
          }
        ],
        "videos": [],
        "text": "Der Weg geht entlang der steil abfallenden Flanke. Rechts wieder die Sünser Spitze. Das Tal führt hinab nach Mellau."
      },
      {
        "photos": [
          {
            "name": "011"
          }
        ],
        "videos": [],
        "text": "Das Ende des Gratwegs ist erreicht. Auf einer aussichtsreichen Bank ist nun erstmals der Hohe Freschen zu sehen. Passenderweise hier genau hinter den Bäumen rechts. 😉<br />\nDafür kann man den Blick nach Nord-Westen genießen. Der weiße Berg hinten der Säntis, davor das Nebelmeer im Rheintal und dahinter der (wohlbekannte) Nebel über dem Bodensee. Die letzten Spuren im Schnee endeten hier, also musste ich nun Pionierarbeit leisten."
      },
      {
        "photos": [
          {
            "name": "012"
          }
        ],
        "videos": [],
        "text": "Nämlich quer zu diesem Hang (siehe meine einsame Spur). Der Schnee war hier aber sehr angenehm zu laufen und zum Glück kaum eisig."
      },
      {
        "photos": [
          {
            "name": "013"
          }
        ],
        "videos": [],
        "text": "Noch mal Panorama über das Nebelmeer des Rheintals. Hinten der Säntis und rechts die Freschen Hütte."
      },
      {
        "photos": [
          {
            "name": "014"
          }
        ],
        "videos": [],
        "text": "Die Hochfläche zwischen Freschen Hütte und Hoher Freschen war noch ziemlich verschneit."
      },
      {
        "photos": [
          {
            "name": "015"
          }
        ],
        "videos": [],
        "text": "Der Blick nach Norden auf die Südhänge des Bregenzerwalds zeigt aber die traurige Realität dieses Spätherbst."
      },
      {
        "photos": [
          {
            "name": "018"
          }
        ],
        "videos": [],
        "text": "Der Gipfel des Hohen Freschen (2000m) ist fast erreicht. Hier begegnete ich auch den ersten anderen Wanderern des Tages."
      },
      {
        "photos": [
          {
            "name": "016"
          }
        ],
        "videos": [],
        "text": "Gipfel um 12:00 erreicht. Hier das super Panorama Richtung Norden. Auf dieser Seite fällt der Berg steil ab."
      },
      {
        "photos": [
          {
            "name": "017"
          }
        ],
        "videos": [],
        "text": "Genau nach Süden ist es deutlich flacher. Hier oben wehte der Föhn, so dass nun für die Pause doch wieder die Jacke ausgepackt werden musste."
      },
      {
        "photos": [
          {
            "name": "019"
          }
        ],
        "videos": [],
        "text": "Nun ging ich auf dem Hauptweg zurück nach Laterns Bad. Hier noch mal der Blick zurück auf den Gipfel."
      },
      {
        "photos": [
          {
            "name": "020"
          },
          {
            "name": "021"
          }
        ],
        "videos": [],
        "text": "Über die Schneeflächen Richtung Freschen Hütte. Man könnte fast meinen, es wäre Winter."
      },
      {
        "photos": [
          {
            "name": "022"
          }
        ],
        "videos": [],
        "text": "(Geschlossene) Freschen Hütte rechts mit Kapelle links."
      },
      {
        "photos": [
          {
            "name": "023"
          }
        ],
        "videos": [],
        "text": "Tele zum Alpstein. In der Mitte wieder der <a href=\"/alpine/alpstein/20140801\">Säntis</a>, rechts der <a href=\"/alpine/alpstein/20131019\">Hohe Kasten</a>.<br />\nDas Nebelmeer des Rheintals wurde vom Föhn aufgewirbelt und gegen die Hänge des Alpsteins gedrückt."
      },
      {
        "photos": [
          {
            "name": "024"
          }
        ],
        "videos": [],
        "text": "Der Weg unterhalb der Freschen Hütte. Dank der Aussicht sehr schön. 😃"
      },
      {
        "photos": [
          {
            "name": "025"
          }
        ],
        "videos": [],
        "text": "Im Sommer ist der Weg sehr stark begangen und entsprechend komfortabel ausgebaut. Durch diesen Dreck wäre es ohne den Steg auch ziemlich unangenehm geworden."
      },
      {
        "photos": [
          {
            "name": "026"
          }
        ],
        "videos": [],
        "text": "Nach einem ersten Abstieg ist die Untere Saluveralpe (1600m) erreicht. Von hier geht eine Transportseilbahn zur Freschen Hütte hinauf."
      },
      {
        "photos": [
          {
            "name": "027"
          }
        ],
        "videos": [],
        "text": "Anschließend geht quer zu einem steilen Hang weiter hinab. Diese Blindschleiche auf dem Weg habe ich leider falsch fokusiert und einem zweiten Versuch entzog sie sich mir. <br />\nSie zeigt aber, dass es selbst beim Abstieg ordentlich warm war. Die Gesichter der entgegenkommenden Wanderer zeugten ebenfalls davon."
      },
      {
        "photos": [
          {
            "name": "028"
          }
        ],
        "videos": [],
        "text": "Das Hochtal der Garnitzaalpe ist erreicht. Leider nun (14:00) schon im Schatten."
      },
      {
        "photos": [
          {
            "name": "029"
          }
        ],
        "videos": [],
        "text": "Die Hütten der Garnitzaalpe. Ab hier ging der Weg auf einem Feldweg weiter."
      },
      {
        "photos": [
          {
            "name": "030"
          }
        ],
        "videos": [],
        "text": "Und nach dem Hochtal durch eine Schlucht bergab nach Laterns Bad und zur Furkajoch Straße. Auto um 14:20 erreicht - Temperatur 15° auf 1100m."
      },
      {
        "photos": [
          {
            "name": "031"
          }
        ],
        "videos": [],
        "text": "Letzte Fotopause in Laterns kurz vor dem Eintauchen in den Nebel. Im Nebel Temperatursturz auf 2°! Extreme Inversionswetterlage."
      },
      {
        "photos": [
          {
            "name": "track1"
          },
          {
            "name": "track2"
          }
        ],
        "videos": [],
        "text": "Gelaufene Strecke. 1100m rauf und runter auf 18km bei 5:30h reine Gehzeit."
      }
    ],
    "outro": "Fazit: Schöne aussichtsreiche Runde bei bestem Wanderwetter. Zum Teil etwas arg einsam und verlassen, aber es ist wohl so: genauso wie im April niemand mehr zum Skifahren geht, geht auch niemand mehr im November zum Wandern.<br />Ps: Ich hoffe es waren auch genug Schneebilder dabei, so dass das Lesen des Berichts nichts zu schlimm war."
  }
]
