[
  {
    "destination": "ischgl",
    "date": "20141217",
    "track": false,
    "shortTitle": "Ischgl",
    "title": "Ischgl",
    "intro": "Bei dem aktuellem wechselhaften Wetter und den nur wenigen offenen Skigebieten ist die Wahl für Skitage nicht ganz einfach. Diesen Mittwoch versuchte ich mich in Ischgl vor der heranrückenden Warmfront zu verstecken.<br />\nAnkunft um 8:20 in Ischgl, Parkplatz an der Pardatschgratbahn noch leer, Tageskarte knapp 50€.",
    "landmarks": [
      {
        "photos": [
          "rq0lyGB"
        ],
        "videos": [],
        "text": "Foto aus der Bahn ins Fimbatal. Talabfahrten sahen möglich und Waldabfahrten richtig gut aus. Tags zuvor hatte es wohl ein Hauch Neuschnee gegeben."
      },
      {
        "photos": [
          "j32pZdM"
        ],
        "videos": [],
        "text": "Wie immer zuerst hinüber nach Samnaun. Die Sonne wurde bereits am Morgen durch hohe Schleierwolken abgedunkelt, so dass all die Bilder etwas trüb aussehen. Hier bin ich auf den Pisten der Visnitzbahn unterwegs, die vor gut einer Woche noch geschlossen waren. Die waren sehr schön zu fahren, frisch präpariert mit 1-2cm Neuschnee. Es war aber (noch) sehr kalt..."
      },
      {
        "photos": [
          "ZGf83Bw"
        ],
        "videos": [],
        "text": "Weiter zur Greitspitzbahn, hier sieht es immer am winterlichsten aus."
      },
      {
        "photos": [
          "JHVBgg2"
        ],
        "videos": [],
        "text": "Auf der Greitspitz (2872m). Blick zu den angezuckerten Hängen von Samnaun."
      },
      {
        "photos": [
          "9DHrTNu"
        ],
        "videos": [],
        "text": "Dann bin ich die 14a entlang der Lange-Wandbahn gefahren. Wie einige Pisten an diesem Tag, war sie nicht offiziell geöffnet, aber auch nicht gesperrt. Finde ich gut von Ischgl, das sie einem die Möglichkeit geben Pisten auf eigene Verantwortung zu fahren, die eigentlich noch nicht genug Schnee haben.<br />\nOben war die Piste gut, die untere Hälfte dann doch etwas zu eisig für meinen Geschmack. Steine waren mir auf Grund meiner alten Ski egal."
      },
      {
        "photos": [
          "4SAAdMu"
        ],
        "videos": [],
        "text": "Ich hoffe man sieht, dass es kalt war. Bis auf die 14c bin ich an dem Tag alle gefahren. Geöffnet war aber nur die 70, 15 und 14b."
      },
      {
        "photos": [
          "DJJc1Lq"
        ],
        "videos": [],
        "text": "Weiter zum Palinkopf. Schattig, aber größtenteils guter Schnee. Nur die Ausstiege ziemlich steinig."
      },
      {
        "photos": [
          "YOFPzot"
        ],
        "videos": [],
        "text": "Abfahrt zur Gampenalpe. Überraschung: Die Piz Val Gronda Bahn nahm den Betrieb auf... also gleich hin."
      },
      {
        "photos": [
          "dfIrJoN"
        ],
        "videos": [],
        "text": "Da war ich natürlich nicht der einzige. 😉 Pisten waren keine markiert oder gar geöffnet, aber es ging gut zu fahren. Mit Felskontakt musst man aber immer rechnen, also besser in Mulden fahren."
      },
      {
        "photos": [
          "yLDOFP4"
        ],
        "videos": [],
        "text": "Noch viele unberührte Hänge. Bin aber trotzdem nur einmal gefahren, so toll waren die 5-10cm Pulver nun auch wieder nicht."
      },
      {
        "photos": [
          "zlo87VH"
        ],
        "videos": [],
        "text": "Auffahrt mit der Gampenbahn. Die Abfahrten dort hin waren in recht gutem Zustand... hab sie in der Vergangenheit schon deutlich schlimmer erlebt."
      },
      {
        "photos": [
          "w5DkT2m",
          "tyfO2u9"
        ],
        "videos": [],
        "text": "Blick auf die Piz Val Gronda Bahn."
      },
      {
        "photos": [
          "iIlOdAI"
        ],
        "videos": [],
        "text": "Weiter auf der schwarzen 33 zur Paznauer Thaya. Die Piste hat mich wirklich positiv überrascht. Fast keine Steine und in der unteren Hälfte richtige (Kunstschnee-)Pulverbuckelpiste ohne Eis. Hat richtig Spaß gemacht."
      },
      {
        "photos": [
          "j1g7rx6"
        ],
        "videos": [],
        "text": "Auf der anderen Schwarzen zur Pasnauer Thaya. Die war mir (und meinen ungeschliffenen Ski) zu hart."
      },
      {
        "photos": [
          "Z0FW5Ld"
        ],
        "videos": [],
        "text": "Traverse zum Höllkar. Die Sonne versteckte sich immer mehr hinter den hohen Wolken, so dass die Landschaft immer mehr Schwarz/Weiß wurde. Die Bodensicht blieb aber zum Glück recht gut."
      },
      {
        "photos": [
          "g0ISwIy"
        ],
        "videos": [],
        "text": "Hui, keine Ahnung, warum die Piste im Höllkar immer so voll ist. Zum Glück gab es genug andere Pisten und es war insgesamt nicht übermäßig viel Betrieb."
      },
      {
        "photos": [
          "VxM1cwZ"
        ],
        "videos": [],
        "text": "Nach der Bergfahrt auf die Greitspitze habe ich ungeöffnete schwarze 13 zur Idalp genommen. Das obere Stück war extrem eisig und steinig, dass sollte man besser durch die Traverse vom SL aus umgehen. Darunter (genau ab hier) war sie nämlich richtig gut. 😃"
      },
      {
        "photos": [
          "mNJYAKz",
          "XpkqRtS"
        ],
        "videos": [],
        "text": "Und weiter geht es auf ungeöffneten, aber präparierten Pisten. Jetzt auf der schwarzen 4 vom Pardatschgrat zur Pardoramabahn. Die war oben herrlich pulvrig. Unten gabs dann schon ein paar (kleine) Steine."
      },
      {
        "photos": [
          "y0RMOa5"
        ],
        "videos": [],
        "text": "Die rote 5 dagegen war nicht so toll, was auch daran lag, dass sie länger nicht präpariert wurde."
      },
      {
        "photos": [
          "nz2oHQe"
        ],
        "videos": [],
        "text": "Nach der (späten) Mittagspause im Höllboden ging es noch mal zum Samnaun-Gebiet. Hier war die Bodensicht jetzt leider ziemlich schlecht, aber die Berge sahen einfach klasse aus."
      },
      {
        "photos": [
          "eybujZ7"
        ],
        "videos": [],
        "text": "Also wieder zur anderen Seite des Gebiets. Hier auf der roten 38 zur Gampenalp. Ab 14:30 war nichts mehr los und ich hatte die Pisten für mich. Schnee war hier genug, aber es war schon ziemlich abgefahren. Der Pistenrand ist aber dein Freund (irgendwo sammelt sich ja der Pulverschnee von der Piste)."
      },
      {
        "photos": [
          "IsTsGDF"
        ],
        "videos": [],
        "text": "Um 15:30 wurde es dann ziemlich ungemütlich. Starker Wind und Schneefall. Bin dann nur noch die restlichen Varianten am Palinkopf gefahren und (untypisch für mich) auf die letzte mögliche Bahnfahrt verzichtet. 😉"
      },
      {
        "photos": [
          "ozG7LvF"
        ],
        "videos": [],
        "text": "Denn ich wollte noch bei einigermaßen Licht die Talabfahrt machen. Ab den Mittelstationen war sie zwar schmal, aber gut zu fahren."
      },
      {
        "photos": [
          "FozDVUx"
        ],
        "videos": [],
        "text": "Auch die obere Hälfte des Schlusshang war noch völlig in Ordnung."
      },
      {
        "photos": [
          "xfmQrsT"
        ],
        "videos": [],
        "text": "Nur ganz unten wird's arg knapp. Also durch aus berechtigt, dass sie noch nicht offen hat."
      },
      {
        "photos": [
          "lYer5ad"
        ],
        "videos": [],
        "text": "Pistenplan. Bis auf Grivalea ist jetzt praktisch (rechtzeig für Weihnachten) alles in Betrieb. Ziemlich beeindruckend, wie viel mehr als vor einer guten Woche jetzt ging."
      },
      {
        "photos": [
          "5I2z3Kv",
          "CjtjYzj"
        ],
        "videos": [],
        "text": "Das spiegelt sich auch auf meiner gefahrenen Strecke wieder. 125km und 16.000 Höhenmeter. Ich muss aber auch sagen, ohne meine alten Skier wären mir einige interessante Abfahrten entgangen."
      },
      {
        "photos": [
          "pFLJL5t"
        ],
        "videos": [],
        "text": "Auf der Rückfahrt über den Arlberg - sehr starker Schneefall. Bergab musste man sich durch bergwärts querstehende Autos schlängeln, die mitten auf der Straße Schneeketten anlegen mussten. Schneekettenpflicht war aber erst ab 3.5t. Ich kam gut, wenn auch sehr langsam, rüber... hätte natürlich auch den Tunnel nehmen können, aber diesen Dezember will ich mir kein Winterwetter entgehen lassen. 😉"
      }
    ],
    "outro": "Fazit: Sehr ergiebiger und anstrengender Skitag. Schön waren die vielen abwechslungsreichen Abfahrten und das sich das Wetter einigermaßen gehalten hatte."
  }
]
