[
  {
    "destination": "praettigau",
    "date": "d20180908",
    "type": "hike",
    "track": true,
    "timeShift": -60,
    "detailMap": "swiss",
    "shortTitle": "Falknis",
    "title": "Älplibahn - Falknis",
    "title3d": {
      "offsetY": 4,
      "fontSize": 6,
      "width": 1920,
      "height": 438
    },
    "movie": "pYlR_xLQzyI",
    "intro": "Bei meinen Wanderungen auf den Naafkopf und den Rappenstein in Liechtenstein fiel der Blick immer zum 2560m hohen Falknis. Von Liechtenstein aus lässt er sich auf normalem Bergweg nicht besteigen, sondern nur von Süden aus. Aber auch von dort ist es nicht einfach, einen geeineten Ausgangspunkt zu finden. Zum Glück gibt es die kleine Älplibahn, die von Malans (im 600m hohen Rheintal) aus bis auf fast 1800m hinauffährt und damit den Falknis an einem Tag erwanderbar macht.",
    "landmarks": [
      {
        "photos": [
          {
            "name": "001",
            "alt": "Talstation Älplibahn",
            "date": "2018-09-08T07:45:18.000+02:00",
            "width": 1920,
            "height": 1261
          }
        ],
        "text": "Die Älplibahn besteht aus zweimal zwei kleinen Gondeln, die pro Fahrt acht Personen befördern können. Sie fährt alle 15min und schafft damit in der Stunde nur maximal 32 Personen. Deshalb muss man die Fahrt vorab telefonisch reservieren. Ich habe mich für 8:00 morgens eintragen lassen. Dass man auch die Talfahrt festlegen muss ist etwas schwierig, wenn man nicht genau weiß, wie lange die Wanderung dauern würde. Ich habe mir etwas Spielraum gegeben und 16:30 gewählt.<br />Die Berg- und Talfahrt kostete recht günstige 18CHF und Parkgebühren müssen auch keine gezahlt werden.<br />Da ich schon 15min zu früh dort war und am Morgen auch noch nicht viel los war, konnte ich schon um 7:45 nach oben fahren... sogar in einer Gondel für mich alleine (abgesehen vom Kuchen für das Restaurant)."
      },
      {
        "photos": [
          {
            "name": "002",
            "alt": "Älplibahn Malans",
            "date": "2018-09-08T07:50:31.000+02:00",
            "width": 1920,
            "height": 1177
          },
          {
            "name": "003",
            "alt": "Seilbahn Malans",
            "date": "2018-09-08T07:54:46.000+02:00",
            "width": 1920,
            "height": 1174
          }
        ],
        "text": "Zuerst geht die Bahn flach über den Parkplatz hinweg, dann wird sie aber recht steil. Dabei fährt sie aber immer nur knapp über dem Boden und die Stützen sind sehr niedrig. An einer Stelle berührte die Bahn sogar die langen Grashalme am Boden.<br />Den Höhenunterschied von 1200m erledigt sie überraschend schnell, in knapp 14min ist man oben."
      },
      {
        "photos": [
          {
            "name": "004",
            "alt": "Bergstation Älplibahn",
            "date": "2018-09-08T08:01:54.000+02:00",
            "width": 1920,
            "height": 1156
          }
        ],
        "text": "Die Bergstation (und das kleine Restaurant) befindet sich mitten im bewaldeten Hang. Daran kann man erkennen, dass die Bahn ursprünglich während des 2. Weltkriegs für das Militär gebaut wurde und nicht für touristische Zwecke."
      },
      {
        "photos": [
          {
            "name": "005",
            "alt": "Aussicht Älplibahn",
            "date": "2018-09-08T08:06:19.000+02:00",
            "width": 1920,
            "height": 819
          }
        ],
        "text": "Zuerst führt der Wanderweg auf einem breiten Weg entlang des Hangs ohne große Steigungen nach Norden. Noch lag hier alles im Schatten."
      },
      {
        "photos": [
          {
            "name": "006",
            "alt": "Glegghorn",
            "date": "2018-09-08T08:07:39.000+02:00",
            "width": 1920,
            "height": 2441
          },
          {
            "name": "007",
            "alt": "Spazierweg Älplibahn",
            "date": "2018-09-08T08:17:43.000+02:00",
            "width": 1920,
            "height": 582
          }
        ],
        "text": "Schnell verlässt man aber den Wald und kommt auf Weiden, die unterhalb des eindrucksvollen Glegghorn liegen. Dieser Berg liegt genau zwischen der Seilbahnstation und meinem Ziel, dem Falknis. Auf meiner Wanderung habe ich ihn rechts herum umgangen."
      },
      {
        "photos": [
          {
            "name": "008",
            "alt": "Vorderalp",
            "date": "2018-09-08T08:25:25.000+02:00",
            "width": 1920,
            "height": 726
          },
          {
            "name": "009",
            "alt": "Sonnenaufgang Vilan",
            "date": "2018-09-08T08:41:19.000+02:00",
            "width": 1920,
            "height": 755
          }
        ],
        "text": "Auf einem Fahrweg ging es nun an der Vorderalp vorbei und dann anschließend in einer Serpentine den Grashang hinauf. Der Blick viel dabei zurück auf die ersten Sonnenstrahlen des Tages hinter dem Vilan (dem Berg in der Mitte)."
      },
      {
        "photos": [
          {
            "name": "010",
            "alt": "Alp über Rheintal",
            "date": "2018-09-08T08:49:01.000+02:00",
            "width": 1920,
            "height": 614
          }
        ],
        "text": "Der Alpweg führt über einen kleinen Pass auf rund 2000m, den auch ich überqueren musste. Hier hatte ich fast die Höhe erreicht und konnte beim Blick zurück ins Rheintal schauen."
      },
      {
        "photos": [
          {
            "name": "011",
            "alt": "Maienfelder Alpen",
            "date": "2018-09-08T08:51:30.000+02:00",
            "width": 1920,
            "height": 712
          }
        ],
        "text": "Und nun bin ich oben auf dem Pass und konnte auf der anderen Seite ins Prättigau blicken, genauer ins Tal der Maienfelder Alpen. Links immer noch das Glegghorn.<br />Nun musste ich ein kleines Stück absteigen, um dann in das Fläscher Tal in der Mitte des Fotos abzubiegen."
      },
      {
        "photos": [
          {
            "name": "012",
            "alt": "Calanda",
            "date": "2018-09-08T08:51:51.000+02:00",
            "width": 1920,
            "height": 924
          }
        ],
        "text": "Tele zurück über den Pass zur Calanda auf der anderen Seite des Rheintals."
      },
      {
        "photos": [
          {
            "name": "013",
            "alt": "Pferde auf Alp",
            "date": "2018-09-08T08:55:35.000+02:00",
            "width": 1920,
            "height": 1023
          }
        ],
        "text": "Die ersten Meter bergab ging es noch immer auf dem Fahrweg, aber an dieser Stelle bog ich nun nach links auf einen richtigen Wanderweg ab. Aufmerksam beobachtet von diesen Pferden und Kühen."
      },
      {
        "photos": [
          {
            "name": "014",
            "alt": "Wandern Prättigau",
            "date": "2018-09-08T09:01:13.000+02:00",
            "width": 1920,
            "height": 875
          },
          {
            "name": "015",
            "alt": "Alpental",
            "date": "2018-09-08T09:13:26.000+02:00",
            "width": 1920,
            "height": 918
          },
          {
            "name": "016",
            "alt": "Wanderweg Älpi Fläscher Tal",
            "date": "2018-09-08T09:16:51.000+02:00",
            "width": 1920,
            "height": 846
          }
        ],
        "text": "Der Weg ging nun einfach, aber recht matschig, am Hang unterhalb des Glegghorns entlang. Die Morgensonne tauchte das Tal in ein schönes Licht."
      },
      {
        "photos": [
          {
            "name": "017",
            "alt": "Bergsee in Morgensonne",
            "date": "2018-09-08T09:22:19.000+02:00",
            "width": 1920,
            "height": 711
          }
        ],
        "text": "Dann erreichte ich den Eingang in das Fläscher Tal, wo auch gleich der erste der drei Seen dieses Tals auf mich wartete - der Vorderst See.<br />Dieser See sieht sehr malerisch aus und ist gesäumt von Lärchen. Mit Herbstfärbung sicher auch ein schöner Anblick."
      },
      {
        "photos": [
          {
            "name": "018",
            "alt": "Fläscher Tal",
            "date": "2018-09-08T09:28:21.000+02:00",
            "width": 1920,
            "height": 716
          }
        ],
        "text": "Blick das einsame Fläscher Tal hinauf. Links das umwanderte Glegghorn und hinten/rechts der Gipfel des Falknis.<br />Bis zu dem Pass in der Mitte des Bilds ging es nun in diesem Tal hinauf. Inzwischen war es 9:30, ich war also 1,5h bis hier unterwegs."
      },
      {
        "photos": [
          {
            "name": "019",
            "alt": "Perfekte Spiegelung im See",
            "date": "2018-09-08T09:34:20.000+02:00",
            "width": 1920,
            "height": 840
          },
          {
            "name": "020",
            "alt": "Mittler See",
            "date": "2018-09-08T09:38:48.000+02:00",
            "width": 1920,
            "height": 1020
          }
        ],
        "text": "Über einen sehr matschigen Weg erreichte ich schnell den zweiten See, den Mittler See. Da kein Wind war, konnte ich diese perfekte Reflexion fotografieren. :) Ich war dort übrigens völlig alleine - während der gesamten Wanderung war mir noch niemand begegnet. Ich machte nun erstmal eine erste Pause."
      },
      {
        "photos": [
          {
            "name": "021",
            "alt": "Wandern über Alpwiesen",
            "date": "2018-09-08T09:40:38.000+02:00",
            "width": 1920,
            "height": 700
          },
          {
            "name": "022",
            "alt": "Walenbach",
            "date": "2018-09-08T10:01:30.000+02:00",
            "width": 1920,
            "height": 1280
          }
        ],
        "text": "Nach dem Mittler See und der kleinen Alp Obersäss wurde der Weg deutlich trockener und führte über Wiesen und entlang des Walenbachs das Tal hinauf."
      },
      {
        "photos": [
          {
            "name": "023",
            "alt": "Oberst See",
            "date": "2018-09-08T10:02:42.000+02:00",
            "width": 1920,
            "height": 643
          },
          {
            "name": "024",
            "alt": "Seen im Fläscher Tal",
            "date": "2018-09-08T10:09:02.000+02:00",
            "width": 1920,
            "height": 1224
          }
        ],
        "text": "Und dann ging es vorbei am dritten und letzten See, dem Oberst See. Ich finde ja, man hätte diesen schönen Seen auch originellere Namen geben können - Vorderst, Mittler und Oberst ist aber zumindest eindeutig. ;)"
      },
      {
        "photos": [
          {
            "name": "025",
            "alt": "Fläscher Tal Wanderung",
            "date": "2018-09-08T10:13:32.000+02:00",
            "width": 1920,
            "height": 833
          }
        ],
        "text": "Nachdem Oberst See geht es steiler bergauf, aber alles harmlos. Die Temperatur war inzwischen recht warm, so dass mal wieder eine kleine Getränkepause nötig war. Dabei der Blick zurück durch das Tal."
      },
      {
        "photos": [
          {
            "name": "026",
            "alt": "Grauspitz",
            "date": "2018-09-08T10:19:48.000+02:00",
            "width": 1920,
            "height": 1245
          }
        ],
        "text": "Über dem Tal thront die 2600m hohe Grauspitz, auf die aber kein Weg führt. Dafür polterten von dort Steine hinab - wahrscheinlich ausgelöst von Gämsen oder Steinböcken, die ich aber nicht erkennen konnte. Um mich herum pfiffen dafür die Murmeltiere, die aber jetzt noch zu flink für meine Kamera waren."
      },
      {
        "photos": [
          {
            "name": "027",
            "alt": "Wegweiser Fläscher Fürggli",
            "date": "2018-09-08T10:28:59.000+02:00",
            "width": 1920,
            "height": 836
          }
        ],
        "text": "Schließlich erreichte ich den Pass am Ende des Tals, das Fläscher Fürggli. Auf der anderen Seite geht es steil bergab ins Rheintal, trotzdem kommt von dort ein blau/weißer Weg von der Enderlinhütte hinauf. Sah von hier oben aber nicht sehr einladend aus.<br />Nun war ich 2,5h unterwegs und zum Gipfel des Falknis war noch eine Stunde angegeben. Etwas überraschend, denn das Gipfelkreuz sah schon verführerisch nah aus. Aber es fehlten auch noch 300 Höhenmeter."
      },
      {
        "photos": [
          {
            "name": "028",
            "alt": "Taminabrücke",
            "date": "2018-09-08T10:33:54.000+02:00",
            "width": 1920,
            "height": 1139
          }
        ],
        "text": "Tele zur 2017 neu gebauten Taminabrücke auf der anderen Seite des Rheintals. Mit einer Spannweite von 260m ist sie die längste Bogenbrücke der Schweiz."
      },
      {
        "photos": [
          {
            "name": "029",
            "alt": "Fläscher Fürggli",
            "date": "2018-09-08T10:34:02.000+02:00",
            "width": 1920,
            "height": 735
          },
          {
            "name": "030",
            "alt": "Schwarzhorn",
            "date": "2018-09-08T10:40:15.000+02:00",
            "width": 1920,
            "height": 700
          }
        ],
        "text": "Ab dem Fläscher Fürggli biegt der Weg nach rechts ab und geht nun (mehr oder weniger) auf dem breiten Grat hinauf zum Falknis. Hier der Blick zurück zum Fläscher Fürggli, dem Schwarzhorn (vorne) und dem bereits bekannten Glegghorn (hinten)."
      },
      {
        "photos": [
          {
            "name": "031",
            "alt": "Weg Fläscher Fürggli Falknis",
            "date": "2018-09-08T10:48:46.000+02:00",
            "width": 1920,
            "height": 620
          },
          {
            "name": "032",
            "alt": "Wanderweg Falknis",
            "date": "2018-09-08T10:56:19.000+02:00",
            "width": 1920,
            "height": 1187
          }
        ],
        "text": "Der Weg geht zwar zügig bergauf, aber bleibt relativ einfach. Die Hände habe ich nicht gebraucht und es ist auch nicht ausgesetzt."
      },
      {
        "photos": [
          {
            "name": "033",
            "alt": "Aufstieg Falknis",
            "date": "2018-09-08T11:08:34.000+02:00",
            "width": 1920,
            "height": 1183
          }
        ],
        "text": "Das Gipfelkreuz kam nur sehr langsam näher. Das letzte Stück wurde es dann geröllig."
      },
      {
        "photos": [
          {
            "name": "034",
            "alt": "St. Galler Rheintal",
            "date": "2018-09-08T11:09:22.000+02:00",
            "width": 1920,
            "height": 557
          }
        ],
        "text": "Immer noch nicht ganz oben konnte ich aber schon das erste Mal nach Norden in das Rheintal herabblicken. Auf dieser Seite fällt der Falknis steil bergab, dafür ist der Blick um so beeindruckender. In der Bildmitte übrigens der vor einem Monat bestiegene <a href='/alpine/alviergruppe/20180812'>Alvier</a>."
      },
      {
        "photos": [
          {
            "name": "035",
            "alt": "Gipfel Falknis",
            "date": "2018-09-08T11:11:01.000+02:00",
            "width": 1920,
            "height": 700
          }
        ],
        "text": "Der eigentliche Gipfel ist dann doch noch mal steiler, aber nichts, was mich jetzt noch aufhalten konnte. Man kann hier aber schon gut erkennen, wie steil der Falknis auf der Nordseite ist."
      },
      {
        "photos": [
          {
            "name": "036",
            "alt": "Lawena vom Falknis",
            "date": "2018-09-08T11:16:58.000+02:00",
            "width": 1920,
            "height": 1035
          }
        ],
        "text": "Um 11:15 hatte ich dann den Gipfel des 2560m hohen Falknis erreicht. Angsteinflösend der extreme Blick hinab ins 1500m hohe Lawena Tal unterhalb der Nordflanke."
      },
      {
        "photos": [
          {
            "name": "037",
            "alt": "Prättigau vom Falknis",
            "date": "2018-09-08T11:17:13.000+02:00",
            "width": 1920,
            "height": 694
          }
        ],
        "text": "Nach Osten ist es nicht so steil, aber die Aussicht war trotzdem wunderbar. Hier kann man gut das Fläscher Tal sehen, durch das ich hinaufgekommen war. Rechts wirkte das Glegghorn nun ziemlich mickrig. Links die Grauspitz. "
      },
      {
        "photos": [
          {
            "name": "038",
            "alt": "Säntis über Wolken",
            "date": "2018-09-08T11:17:51.000+02:00",
            "width": 1920,
            "height": 1129
          }
        ],
        "text": "Tele zum <a href='/alpine/alpstein'>Alpstein-Gebirge</a> und dem ziemlich gleich hohen Säntis in der Mitte. Dort hingen noch deutlich mehr Wolken als bei mir."
      },
      {
        "photos": [
          {
            "name": "039",
            "alt": "Falknis Naafkopf",
            "date": "2018-09-08T11:18:14.000+02:00",
            "width": 1920,
            "height": 922
          }
        ],
        "text": "Blick die kantige Bergkette zwischen Falknis und <a href='/alpine/malbun/20161016'>Naafkopf</a> entlang."
      },
      {
        "photos": [
          {
            "name": "040",
            "alt": "Radaufis vom Falknis",
            "date": "2018-09-08T11:18:29.000+02:00",
            "width": 1920,
            "height": 1280
          }
        ],
        "text": "Tele zu den drei Seen des Fläscher Tals"
      },
      {
        "photos": [
          {
            "name": "041",
            "alt": "Rappenstein vom Falknis",
            "date": "2018-09-08T11:19:54.000+02:00",
            "width": 1920,
            "height": 610
          }
        ],
        "text": "Blick über Lawena hinweg zum <a href='/alpine/malbun/20170716'>Rappenstein</a> in der Bildmitte. Immer wieder interessant bekannte Gipfel von einem völlig anderen Blickwinkel aus zu sehen."
      },
      {
        "photos": [
          {
            "name": "042",
            "alt": "Falknis",
            "date": "2018-09-08T11:21:53.000+02:00",
            "width": 1920,
            "height": 782
          }
        ],
        "text": "Das Gipfelkreuz des Falknis mit dem 2000m tieferen Rheintal im Hintergrund. Der Blick ist in alle Richtungen uneingeschränkt."
      },
      {
        "photos": [
          {
            "name": "043",
            "alt": "Panorama Falknis",
            "date": "2018-09-08T11:22:53.000+02:00",
            "width": 1920,
            "height": 847
          }
        ],
        "text": "Jetzt noch der Blick nach Süden. Rechts das Rheintal, in der Mitte wieder das Glegghorn und dahinter der Vilan."
      },
      {
        "photos": [
          {
            "name": "044",
            "alt": "Bergdohle auf Felskante",
            "date": "2018-09-08T11:25:08.000+02:00",
            "width": 1920,
            "height": 1301
          }
        ],
        "text": "Ich war noch immer völlig alleine. Die einzige Gesellschaft bei meiner Pause auf dem Gipfel war diese Bergdohle, die ganz offensichtlich keine Höhenangst hatte. Unten der Ort Balzers."
      },
      {
        "photos": [
          {
            "name": "045",
            "alt": "Alpen mit Wolken",
            "date": "2018-09-08T11:30:10.000+02:00",
            "width": 1920,
            "height": 576
          }
        ],
        "text": "Tele zu den einzigen sichtbaren Schneeresten. Von links nach rechts: Ringelspitz, Piz Segnas, Tödi, Clariden und Titlis."
      },
      {
        "photos": [
          {
            "name": "046",
            "alt": "Grauspitz vom Falknis",
            "date": "2018-09-08T11:30:31.000+02:00",
            "width": 1920,
            "height": 935
          }
        ],
        "text": "Um 11:30 machte ich mich nach den vielen Fotos schon wieder auf den Abstieg - nun mit Jacke, da nun ein doch etwas kühler Wind aufkam. Hier der Blick an der Grauspitz vorbei zur <a href='/alpine/brandnertal/20150829'>Schesaplana</a>."
      },
      {
        "photos": [
          {
            "name": "047",
            "alt": "Abstieg Falknis",
            "date": "2018-09-08T11:32:21.000+02:00",
            "width": 1920,
            "height": 617
          },
          {
            "name": "048",
            "alt": "Bergweg Falknis",
            "date": "2018-09-08T11:34:56.000+02:00",
            "width": 1920,
            "height": 904
          }
        ],
        "text": "Bis zum Vorderst See ging nun der Weg exakt meinem Aufstieg zurück. Eine richtige Rundwanderung ist auf den Falknis leider kaum möglich. Aber man schaut dabei ja in die andere Richtung und die Landschaft dort ist einfach toll."
      },
      {
        "photos": [
          {
            "name": "049",
            "alt": "Serpentinenweg über Abgrund",
            "date": "2018-09-08T11:36:29.000+02:00",
            "width": 1920,
            "height": 1176
          }
        ],
        "text": "Beim Aufstieg war mir diese Stelle gar nicht aufgefallen, Von oben gesehen war der Abgrund dann doch etwas näher. Aber der Weg ist breit und gut zu gehen und wirklich nicht besonders gefährlich."
      },
      {
        "photos": [
          {
            "name": "050",
            "alt": "Alpinweg Falknis",
            "date": "2018-09-08T11:40:41.000+02:00",
            "width": 1920,
            "height": 913
          }
        ],
        "text": "Etwas unterhalb des Gipfel zweigt der Blau/Weiße Weg ins Lawena Tal ab. Wie der genau aber um den Falknis herumführt, konnte ich von hier nicht sehen."
      },
      {
        "photos": [
          {
            "name": "051",
            "alt": "Panoramaweg",
            "date": "2018-09-08T11:42:11.000+02:00",
            "width": 1920,
            "height": 865
          },
          {
            "name": "052",
            "alt": "Churer Rheintal",
            "date": "2018-09-08T11:42:57.000+02:00",
            "width": 1920,
            "height": 1280
          }
        ],
        "text": "Die Aussicht ins Churer Rheintal beim Abstieg zum Fläscher Fürggli war sehr schön. Nun begegneten mir auch die ersten anderen Wanderer des Tages, die aber noch den Aufstieg vor sich hatten."
      },
      {
        "photos": [
          {
            "name": "053",
            "alt": "Murmeltier",
            "date": "2018-09-08T12:13:20.000+02:00",
            "width": 1920,
            "height": 1315
          },
          {
            "name": "054",
            "alt": "Murmeltier im Fläscher Tal",
            "date": "2018-09-08T12:15:54.000+02:00",
            "width": 1920,
            "height": 1107
          }
        ],
        "text": "Unterhalb des Fläscher Fürggli sah ich ein Murmeltier in seinem Loch verschwinden. Also setzte ich mich nebendran und wartete. Nach etwas zögern kam es dann wieder heraus für diese Fotos."
      },
      {
        "photos": [
          {
            "name": "055",
            "alt": "Oberst See",
            "date": "2018-09-08T12:24:31.000+02:00",
            "width": 1920,
            "height": 920
          },
          {
            "name": "056",
            "alt": "Mittler See",
            "date": "2018-09-08T12:52:09.000+02:00",
            "width": 1920,
            "height": 838
          },
          {
            "name": "057",
            "alt": "Vorderst See",
            "date": "2018-09-08T13:08:06.000+02:00",
            "width": 1920,
            "height": 1216
          }
        ],
        "text": "Natürlich ging es auch wieder an den drei Seen vorbei, die nun in der Mittagssonne ein anderes Bild ergaben."
      },
      {
        "photos": [
          {
            "name": "058",
            "alt": "Bergsee mit Lärche",
            "date": "2018-09-08T13:09:45.000+02:00",
            "width": 1920,
            "height": 1210
          },
          {
            "name": "059",
            "alt": "See im Fläscher Tal",
            "date": "2018-09-08T13:13:39.000+02:00",
            "width": 1920,
            "height": 1168
          }
        ],
        "text": "Noch zwei Impressionen vom Vorderst See. Fotogener kann es eigentlich fast nicht sein. Nun war es 13:00 und ich gönnte mir noch eine weitere Pause... hatte ich doch noch 3,5h Zeit bis zu meiner Fahrt mit der Seilbahn."
      },
      {
        "photos": [
          {
            "name": "060",
            "alt": "Maienfelder Alpen",
            "date": "2018-09-08T13:17:24.000+02:00",
            "width": 1920,
            "height": 1051
          }
        ],
        "text": "Da ich noch so viel Zeit hatte, bog ich beim Ausgang aus dem Fläscher Tal von meinem Hinweg ab und stieg die 100m zur hier sichtbaren Fläscher Alp ab, anstatt rechts wieder auf gleicher Höhe am Hang abzukürzen."
      },
      {
        "photos": [
          {
            "name": "061",
            "alt": "Sassauna",
            "date": "2018-09-08T13:20:37.000+02:00",
            "width": 1920,
            "height": 1290
          }
        ],
        "text": "Tele während des Abstiegs ins Prättigau zur 2300m hohen Sassauna."
      },
      {
        "photos": [
          {
            "name": "062",
            "alt": "Fläscher Alp Sarina",
            "date": "2018-09-08T13:26:04.000+02:00",
            "width": 1920,
            "height": 982
          }
        ],
        "text": "Miniaturaufnahme der Fläscher Alp."
      },
      {
        "photos": [
          {
            "name": "063",
            "alt": "Fahrweg Fläscher Alp",
            "date": "2018-09-08T13:29:42.000+02:00",
            "width": 1920,
            "height": 1057
          }
        ],
        "text": "Zur Fläscher Alp führt von Seewies ein Fahrweg durch das schöne Tal hinauf. Auch ein möglicher Aufstieg zum Falknis, aber mit mehr Höhenmetern verbunden."
      },
      {
        "photos": [
          {
            "name": "064",
            "alt": "Alpwirtschaft",
            "date": "2018-09-08T14:05:35.000+02:00",
            "width": 1920,
            "height": 775
          }
        ],
        "text": "Die 100m Abstieg zur Fläscher Alp (rechts) musste ich mit 100m schweißtreibenden Aufstieg den Fahrweg hinauf zur Alp Bad (links) büßen. Von dort bin ich nun den Hang entlang gelaufen. Ganz links übrigens der Pass, den ich für den Hinweg gewählt hatte. Am Gegenhang kann man auch den Weg erkennen, der den (unnötigen) Abstieg umgeht."
      },
      {
        "photos": [
          {
            "name": "065",
            "alt": "Wanderweg Ober Tritt",
            "date": "2018-09-08T14:06:16.000+02:00",
            "width": 1920,
            "height": 869
          }
        ],
        "text": "Der Weg den Hang entlang ist breit ausgebaut, am Ende ging es aber noch mal steiler auf den Grat hinauf."
      },
      {
        "photos": [
          {
            "name": "066",
            "alt": "Tümpel vor Vilan",
            "date": "2018-09-08T14:17:00.000+02:00",
            "width": 1920,
            "height": 691
          }
        ],
        "text": "Auf dem Grat erreichte ich diesen Tümpel. Dahinter tauchte der Vilan auf (links). Ich musste nun also irgendwie nach rechts runter zur Älplibahn."
      },
      {
        "photos": [
          {
            "name": "067",
            "alt": "Ruchenberg",
            "date": "2018-09-08T14:21:05.000+02:00",
            "width": 1920,
            "height": 911
          }
        ],
        "text": "Zuerst aber noch mal eine Pause im warmen Gras. Inzwischen war ich auch schon ziemlich erschöpft und der neuerliche Aufstieg am Ende der Wanderung war anstrengend.<br />Der Blick hier wieder zur Calanda."
      },
      {
        "photos": [
          {
            "name": "068",
            "alt": "Wanderung über Wiesen",
            "date": "2018-09-08T14:31:36.000+02:00",
            "width": 1920,
            "height": 658
          },
          {
            "name": "069",
            "alt": "Herbstwanderung",
            "date": "2018-09-08T14:44:16.000+02:00",
            "width": 1920,
            "height": 1274
          }
        ],
        "text": "Die Landschaft dort oben mit den Grashügeln war prinzipiell sehr schön, aber der Weg war zum Teil sehr schlammig und und nicht immer konnte man die Drecklöcher über das Gras umgehen."
      },
      {
        "photos": [
          {
            "name": "070",
            "alt": "Aufstieg Vilan",
            "date": "2018-09-08T14:48:17.000+02:00",
            "width": 1920,
            "height": 739
          }
        ],
        "text": "Durch dieses sanfte moorige Tal verlief der Abstieg. Nun erreichte ich den Hauptweg auf den Vilan, wo ein paar mehr Wanderer unterwegs waren."
      },
      {
        "photos": [
          {
            "name": "071",
            "alt": "Vorderalp",
            "date": "2018-09-08T14:54:21.000+02:00",
            "width": 1920,
            "height": 864
          },
          {
            "name": "072",
            "alt": "Mittelsäss",
            "date": "2018-09-08T15:00:08.000+02:00",
            "width": 1920,
            "height": 766
          }
        ],
        "text": "Nun wurde die Landschaft wieder vertrauter, konnte ich doch den Fahrweg wieder sehen, den ich für den Aufstieg zum Pass am Morgen gewählt hatte. Mein Weg ging aber schön über die Wiesen hinunter und führte nur kurz auf einer Straße."
      },
      {
        "photos": [
          {
            "name": "073",
            "alt": "Aussichtsbank",
            "date": "2018-09-08T15:10:49.000+02:00",
            "width": 1920,
            "height": 1140
          }
        ],
        "text": "Schnell erreichte ich den Panoramweg der Älplibahn, nun war es nur noch ein paar Minuten bis zur Bergstation."
      },
      {
        "photos": [
          {
            "name": "074",
            "alt": "Älplibahn Rheintal",
            "date": "2018-09-08T16:00:28.000+02:00",
            "width": 1920,
            "height": 1304
          }
        ],
        "text": "Schlußendlich war ich um 15:30 an der Bergstation der Älpibahn. Obwohl ich mir auf dem Rückweg viel Zeit gelassen hatte, also eine Stunde zu früh. Ich fragte nach, ob ich schon früher hinunterfahren konnte, aber bis 16:15 war alles ausgebucht. Also setzte ich mich auf eine Bank und genoß einfach die schöne Aussicht und das perfekte Wetter."
      },
      {
        "photos": [
          {
            "name": "075",
            "alt": "Restaurant Älplibahn",
            "date": "2018-09-08T16:03:18.000+02:00",
            "width": 1920,
            "height": 903
          }
        ],
        "text": "Ich hätte auch das Restaurant der von einem Verein betriebenen Älplibahn in Anspruch nehmen können, aber ich hatte sowieso noch etwas Proviant im Rucksack."
      },
      {
        "photos": [
          {
            "name": "076",
            "alt": "Wasserfall Ülltobel",
            "date": "2018-09-08T16:29:45.000+02:00",
            "width": 1920,
            "height": 1283
          }
        ],
        "text": "Blick aus der engen und heißen Gondel der Älplibahn auf einen Wasserfall im benachbarten Ülltobel."
      },
      {
        "photos": [
          {
            "name": "077",
            "alt": "Trasse Älplibahn",
            "date": "2018-09-08T16:37:31.000+02:00",
            "width": 1920,
            "height": 2033
          }
        ],
        "text": "Um 16:30 war ich dann am Auto. Hier noch einmal der Blick die Trasse der Älplibahn hinauf."
      }
    ],
    "outro": "Fazit: Der Falknis ist ein lohnendes Ziel einer Wanderung. Der Weg ist relativ einfach, die Seen schön und die Aussicht super, aber acht Stunden sollte man für die Tour schon einplanen. Ich war 7,5h unterwegs, um die 18km und ca. 1200 Höhenmeter zurückzulegen. Etwas nervig empfinde ich die (verständliche) Reservierung der Älplibahn, hat man dadurch doch beim Wandern Termine einzuhalten..."
  }
]
