[
  {
    "destination": "alpstein",
    "date": "d20250705",
    "type": "hike",
    "track": true,
    "detailMap": "swiss",
    "shortTitle": "Säntis",
    "title": "Säntis - Meglisalp - Wasserauen",
    "title3d": {
      "offsetY": 5,
      "fontSize": 8,
      "align": "left",
      "width": 1920,
      "height": 546
    },
    "movie": "qYrzOByi_U8",
    "intro": "An diesem Samstag im Juli hatte ich vor vom Säntis nach Wasserauen abzusteigen.<br />Das erfordert etwas Logistik, da Start und Ziel weit auseinander liegen. Ich stellte mein Auto am Bahnhof in Urnäsch ab und fuhr mit dem stündlich fahrenden Postbus auf die Schwägalp.",
    "landmarks": [
      {
        "photos": [
          {
            "name": "001",
            "alt": "Schwägalp",
            "date": "2025-07-05T09:33:17.000+02:00",
            "width": 1620,
            "height": 1080
          }
        ],
        "text": "Dort musste ich 20 Minuten warten, bis die halbstündlich fahrende Seilbahn um 9:30 hinauf auf den Säntis startete. Trotz des schönen Wetters war sie fast leer.<br />Hier der Blick zurück zur Schwägalp."
      },
      {
        "photos": [
          {
            "name": "002",
            "alt": "Panorama Säntis",
            "date": "2025-07-05T09:51:26.000+02:00",
            "width": 1817,
            "height": 1080
          }
        ],
        "text": "Um zumindest etwas Aufstieg an diesem Tag zu haben, ging es ohne Fahrstuhl die Treppen auf das Gipfelplateau des Säntis hinauf. Der schönste Blick von dort oben geht über das alte Gasthaus hinweg zum Seealpsee. Durch das Tal rechts im Bild wollte ich dort hin absteigen."
      },
      {
        "photos": [
          {
            "name": "003",
            "alt": "Säntis Gipfel",
            "date": "2025-07-05T09:59:24.000+02:00",
            "width": 802,
            "height": 1080
          }
        ],
        "text": "Auf dem Weg zum Anfang des Wanderwegs der Blick zurück zum Gipfel und der gewaltigen Antenne des Säntis."
      },
      {
        "photos": [
          {
            "name": "004",
            "alt": "Abstieg Säntis",
            "date": "2025-07-05T10:03:06.000+02:00",
            "width": 1486,
            "height": 1080
          }
        ],
        "text": "Der Bergweg startet am alten Gasthaus und führte am Anfang komfortabel ausgebaut mit Treppen hinab."
      },
      {
        "photos": [
          {
            "name": "005",
            "alt": "Weg mit Drahtseil",
            "date": "2025-07-05T10:18:02.000+02:00",
            "width": 1620,
            "height": 1080
          }
        ],
        "text": "Danach wurde es aber steiler und es ging auf einer Felsplatte weiter. Dabei ist der Weg aber gut mit Drahtseil gesichert und es ist auch nicht ausgesetzt."
      },
      {
        "photos": [
          {
            "name": "006",
            "alt": "Altmann",
            "date": "2025-07-05T10:31:12.000+02:00",
            "width": 1620,
            "height": 1080
          },
          {
            "name": "007",
            "alt": "Bergweg durch Kalkstein",
            "date": "2025-07-05T10:34:30.000+02:00",
            "width": 830,
            "height": 1080
          }
        ],
        "text": "Am unteren Ende der Felsplatte wurde der Weg dann flacher und es ging originell weiter durch den Kalkstein. Hier kamen dann auch die ersten Wanderer entgegen, die auf der Meglisalp übernachtet hatten."
      },
      {
        "photos": [
          {
            "name": "008",
            "alt": "Säntis Wanderung",
            "date": "2025-07-05T10:43:50.000+02:00",
            "width": 1620,
            "height": 1080
          }
        ],
        "text": "Blick zurück zum Säntis. Beim Aufstieg sollte man sich hier nicht von der Nähe täuschen lassen, denn ich hatte schon einige Höhenmeter Abstieg hinter mir."
      },
      {
        "photos": [
          {
            "name": "009",
            "alt": "Schnee in Felsspalte",
            "date": "2025-07-05T10:50:14.000+02:00",
            "width": 720,
            "height": 1080
          }
        ],
        "text": "Dieses Jahr gab es in den Bergen kaum Schnee und es hatten nur ein paar Reste in Felsspalten überlebt. In anderen Jahren kann es Anfang Juli noch zu früh für diese Wanderung sein."
      },
      {
        "photos": [
          {
            "name": "010",
            "alt": "Lisengrats",
            "date": "2025-07-05T11:08:03.000+02:00",
            "width": 1620,
            "height": 1080
          }
        ],
        "text": "Blick zum Altmann links. Rechts ist der <a href='/alpine/alpstein/20150912' target='_blank'>Lisengrat</a> zu sehen, der vom Säntis zum Rotsteinpass führt."
      },
      {
        "photos": [
          {
            "name": "011",
            "alt": "Wagenlücke",
            "date": "2025-07-05T11:15:56.000+02:00",
            "width": 1022,
            "height": 1080
          }
        ],
        "text": "Nach gut einer Stunde Ankunft an der <a href='/alpstein/20160730' target='_blank'>Wagenlücke</a> auf 2000m Höhe. Da ich nun schon 500m Abstieg geschafft hatte, war Zeit für eine erste Pause. Um die Berge bildeten sich nun einige Wolken, aber es war trotzdem warm und nicht bedrohlich.<br />An der Wagenlücke muss man sich entscheiden, ob man links über das Gasthaus Mesmer zum Seealpsee läuft oder, wie ich, rechts zur Meglisalp weiterläuft."
      },
      {
        "photos": [
          {
            "name": "012",
            "alt": "Wanderweg Wagenlücke",
            "date": "2025-07-05T11:51:16.000+02:00",
            "width": 1620,
            "height": 1080
          }
        ],
        "text": "Der Weg führt nun immer absteigend auf einer Wiese zwischen zwei Felsplatten immer weiter das Tal hinab."
      },
      {
        "photos": [
          {
            "name": "013",
            "alt": "Meglisalp im Nebel",
            "date": "2025-07-05T12:10:45.000+02:00",
            "width": 1836,
            "height": 1080
          }
        ],
        "text": "Nun tauchte in den Wolkenschwaden auch schon mein nächstes Ziel auf, die Meglisalp."
      },
      {
        "photos": [
          {
            "name": "014",
            "alt": "Wolkenschwaden",
            "date": "2025-07-05T12:15:05.000+02:00",
            "width": 1616,
            "height": 1080
          }
        ],
        "text": "Blick zu den Felsgraten rund herum, die durch die Wolken gespenstisch wirkten."
      },
      {
        "photos": [
          {
            "name": "015",
            "alt": "Alpenrosen",
            "date": "2025-07-05T12:23:02.000+02:00",
            "width": 1620,
            "height": 1080
          },
          {
            "name": "016",
            "alt": "Alpenrosen im Alpstein",
            "date": "2025-07-05T12:25:00.000+02:00",
            "width": 1590,
            "height": 1080
          }
        ],
        "text": "Aktuell blüht es in den Alpen noch, so dass ich auch gleich die Alpenrosen fotografieren musste."
      },
      {
        "photos": [
          {
            "name": "017",
            "alt": "Meglisalp von oben",
            "date": "2025-07-05T12:41:49.000+02:00",
            "width": 720,
            "height": 1080
          }
        ],
        "text": "Nun war ich auf der Höhe der Meglisalp angekommen, aber noch rund 200m zu hoch. Der Rest des Abstiegs dorthin führte über ein paar Serpentinen hinab."
      },
      {
        "photos": [
          {
            "name": "018",
            "alt": "Seealpsee von oben",
            "date": "2025-07-05T12:47:52.000+02:00",
            "width": 1620,
            "height": 1080
          }
        ],
        "text": "Aber zuerst öffnete sich der Blick hinab zum Seealpsee, zu dem ich nach der Meglisalp absteigen wollte. Der Weg dorthin führt durch die Felswand rechts im Bild hindurch."
      },
      {
        "photos": [
          {
            "name": "019",
            "alt": "Blick zu den Schrennen",
            "date": "2025-07-05T12:51:51.000+02:00",
            "width": 1483,
            "height": 1080
          }
        ],
        "text": "Anstatt steil zum Seealpsee abzusteigen, könnte man auch alternativ über die Schrennen oberhalb vorbei laufen."
      },
      {
        "photos": [
          {
            "name": "020",
            "alt": "Wanderung Meglisalp",
            "date": "2025-07-05T13:15:36.000+02:00",
            "width": 1620,
            "height": 1080
          },
          {
            "name": "021",
            "alt": "Marwees",
            "date": "2025-07-05T13:23:04.000+02:00",
            "width": 1920,
            "height": 1008
          }
        ],
        "text": "Nach einer weiteren Pause ging es nun aber zuerst hinab zur Meglisalp."
      },
      {
        "photos": [
          {
            "name": "022",
            "alt": "Gasthaus Meglisalp",
            "date": "2025-07-05T13:33:08.000+02:00",
            "width": 1920,
            "height": 715
          }
        ],
        "text": "Das Gasthaus Meglisalp erreichte ich nach insgesamt 3,5 Stunden Abstieg. 1000 Höhenmeter waren nun geschafft."
      },
      {
        "photos": [
          {
            "name": "023",
            "alt": "Meglisalp",
            "date": "2025-07-05T13:41:00.000+02:00",
            "width": 1920,
            "height": 1074
          }
        ],
        "text": "Ich kehrte aber nicht ein und lief stattdessen den breiten Weg Richtung Schrennen weiter.<br />Hier der Blick zurück zur Meglisalp, einer der schönsten Ansichten im Alpstein. Über die Schräge rechts war ich abgestiegen."
      },
      {
        "photos": [
          {
            "name": "024",
            "alt": "Wanderung Alpstein",
            "date": "2025-07-05T14:05:46.000+02:00",
            "width": 1620,
            "height": 1080
          }
        ],
        "text": "Wie angekündigt bog ich vom Weg über die Schrennen ab und folgte dem Wegweiser zum Seealpsee. Hier wieder der Blick zurück. Rechts im Tal befindet sich das Gasthaus Mesmer, über das man ab der Wagenlücke auch hätte absteigen können."
      },
      {
        "photos": [
          {
            "name": "025",
            "alt": "Tiefblick zum Seealpsee",
            "date": "2025-07-05T14:19:21.000+02:00",
            "width": 1620,
            "height": 1080
          }
        ],
        "text": "Der Weg führte nun erst oberhalb der Felswand entlang. Zum Teil mit einem Tiefblick, der etwas Schwindelfreiheit erfordert."
      },
      {
        "photos": [
          {
            "name": "026",
            "alt": "Felsenweg",
            "date": "2025-07-05T14:29:18.000+02:00",
            "width": 1620,
            "height": 1080
          }
        ],
        "text": "Dann folgte der Abstieg durch einen Felsbruch und der Weg ist häufig mit Drahtseil gesichert. Das ist ganz nützlich, denn hier tropfte viel Wasser den Felsen hinab, was den Untergrund etwas rutschig machte."
      },
      {
        "photos": [
          {
            "name": "027",
            "alt": "Steiler Bergweg",
            "date": "2025-07-05T14:37:09.000+02:00",
            "width": 1620,
            "height": 1080
          }
        ],
        "text": "Auch hier gab es noch Abschnitte, die direkt auf den Abgrund gerichtet waren. Ab der Baumgrenze wurde es aber einfacher und es ging in ein paar großen Serpentinen weiter hinunter zum Seealpsee."
      },
      {
        "photos": [
          {
            "name": "028",
            "alt": "Baden Seealpsee",
            "date": "2025-07-05T15:29:07.000+02:00",
            "width": 1863,
            "height": 1080
          }
        ],
        "text": "Ankunft am Seealpsee gegen 15:00. Trotz des wolkigen Wetters tat der Sprung in den kühlen See gut.<br />Wie immer waren die Ufer des Sees von Ausflüglern gut besucht. Aber ohne mindestens 1 Stunde Aufstieg kommt man hier nicht hin."
      },
      {
        "photos": [
          {
            "name": "029",
            "alt": "Seealpsee",
            "date": "2025-07-05T15:58:08.000+02:00",
            "width": 1620,
            "height": 1080
          }
        ],
        "text": "Nach einer längeren Pause ging es um 16 Uhr weiter. Zuerst am Ufer des grünlichen Bergsees entlang."
      },
      {
        "photos": [
          {
            "name": "030",
            "alt": "Spazierweg Seealpsee",
            "date": "2025-07-05T16:08:23.000+02:00",
            "width": 1589,
            "height": 1080
          }
        ],
        "text": "Ich wollte nicht den Hauptweg über eine Fahrstraße nach Wasserauen absteigen, sondern wählte die Alternative durch den Hüttentobel. Dafür musste ich aber zuerst knapp 100m aufsteigen.<br />Hier der Blick zurück."
      },
      {
        "photos": [
          {
            "name": "031",
            "alt": "Hüttentobel",
            "date": "2025-07-05T16:40:37.000+02:00",
            "width": 739,
            "height": 1080
          }
        ],
        "text": "Die 300m Abstieg durch den Hüttentobel gingen dann ordentlich in die müden Beine. Was auch daran liegt, da der Weg dort aus vielen ungleichmäßigen Treppenstufen besteht.<br />Hier zu sehen der kleine Bach, der sich entlang des Wegs die Schlucht hinabstürzt."
      },
      {
        "photos": [
          {
            "name": "032",
            "alt": "Parkplatz Wasserauen",
            "date": "2025-07-05T17:06:00.000+02:00",
            "width": 1902,
            "height": 1080
          }
        ],
        "text": "Ankunft am großen Parkplatz Wasserauen schließlich um 17:15. Dort befindet sich auch ein Bahnhof der Appenzeller Bahnen und ich kam genau richtig an, um den Zug zurück nach Urnäsch zu erwischen. Das ist aber auch nicht besonders schwierig, da er jede halbe Stunde fährt."
      }
    ],
    "outro": "Fazit: Die Wanderung war nur knapp über 10km lang, aber davon sollte man sich nicht täuschen lassen. Die knapp 1700m Abstieg gingen ordentlich in die Beine.<br /> Alternativ kann man natürlich auch den Aufstieg machen, dann muss man aber früher los, um nicht die letzte Seilbahn zu verpassen.<br />Der Weg war auf der gesamten Strecke gut ausgebaut, aber durch ein paar steile Stellen durchaus spannend. Und die Panoramen im Alpstein sind sowieso immer toll."
  }
]