[
  {
    "destination": "laax",
    "date": "d20180406",
    "track": true,
    "timeShift": 0,
    "shortTitle": "Laax",
    "title": "Flims - Laax - Falera",
    "title3d": {
      "offsetY": 10.0,
      "fontSize": 5.5
    },
    "intro": "Nachdem es die letzten Wochen zu kalt für die Jahreszeit war und es in den Bergen noch einiges Neuschnee gab, war für diese Wochende schönes und warmes Wetter vorhergesagt. Ich entschloss es noch um den Freitag zu verlängern und fuhr am Morgen noch Flims, genauergesagt in das halb fertige Parkhaus der Stenna Bausstelle neben der Talstation des Arena-Express. Da weniger Verkehr wie erwartet war, musste ich noch 5min bis zum Start der Bahn um 8:30 warten. Die Tageskarte hatte ich schon zuvor mit 25% Rabatt bei Ticketcorner gekauft - das ergibt aber immer noch 58CHF + ca. 9CHF Parkgebühren.",
    "landmarks": [
      {
        "photos": [
          {
            "name": "001",
            "alt": "Schwarze Piste Mutta Rodunda"
          }
        ],
        "videos": [],
        "text": "Ich bin gleich weiter Richtung Nagens und hinauf mit der Sesselbahn Mutta Rodunda auf 2400m. Hier der Blick von der Bahn auf die schwarze Piste. Ansonsten sind die Abfahrten dort recht flach. Jetzt morgens war der Schnee noch gefroren und die Pisten dementsprechend hart."
      },
      {
        "photos": [
          {
            "name": "002",
            "alt": "Ostabfahrt La Siala"
          }
        ],
        "videos": [],
        "text": "Um 9:15 machte dann auch die Gondelbahn La Siala auf, mit der man bis auf 2800m hinauf kommt. Diese erschließt zwei schöne Pisten, hier die Ostabfahrt. Da sie nur am Morgen der direkten Sonne ausgesetzt ist, gab's dort noch schönen Pulverschnee zu genießen."
      },
      {
        "photos": [
          {
            "name": "003",
            "alt": "Skigebiet Flims"
          }
        ],
        "videos": [],
        "text": "Um zurück zur La Siala Bahn zu kommen, kann man entweder mit einem kurzen Seillift fahren oder man fährt wieder mit der Mutta Rodunda hinauf. Ich entschloss mich für letzteres und befinde mich hier auf der Verbindungspiste Richtung La Siala, die im Hintergrund zu erkennen ist."
      },
      {
        "photos": [
          {
            "name": "004",
            "alt": "Steilhang La Siala"
          }
        ],
        "videos": [],
        "text": "Die andere interessante Abfahrt von La Siala ist dieser Steilhang Richtung Süden. Auch dieser war jetzt am Morgen noch pulvrig."
      },
      {
        "photos": [
          {
            "name": "005",
            "alt": "Piste La Siala Vorab"
          }
        ],
        "videos": [],
        "text": "Außerdem kommt man von La Siala über eine aussichtsreiche Piste zum Vorab Gletscher. Dabei fällt es rechts weit hinab ins Tal von Elm."
      },
      {
        "photos": [
          {
            "name": "006",
            "alt": "Seilbahn Vorab"
          }
        ],
        "videos": [],
        "text": "Tele auf die Bergstation der Vorab Gondelbahn, dem anderen Zubringer zum Gletscher. Dort befindet sich auch ein Restaurant."
      },
      {
        "photos": [
          {
            "name": "007",
            "alt": "Vorab Gletscher"
          }
        ],
        "videos": [],
        "text": "Und das ganze ohne Tele. Rechts ist der Vorab Gletscher zu sehen, der von einem Doppelskilift erschlossen wird - mein nächstes Ziel."
      },
      {
        "photos": [
          {
            "name": "008",
            "alt": "Vorab Skilift"
          }
        ],
        "videos": [],
        "text": "Und schon bin ich in besagtem Skilift. Hier oben war richtig viel los, so dass sogar beide Lifte in Betrieb waren. Anstehen musste ich aber nicht (und auch am ganzen Tag nicht).<br />Links und rechts des Lifts gibt es eine Piste, wobei die rechte Abfahrt ziemlich steil ist. Hier oben (fast 3000m) gab's natürlich auch noch Pulverschnee."
      },
      {
        "photos": [
          {
            "name": "009",
            "alt": "Skifahren Vorab"
          }
        ],
        "videos": [],
        "text": "Unten werden auch diese Pisten wieder ziemlich flach, so dass man doch recht lange im Lift stehen muss, um den spaßigen oberen Abschnitt fahren zu können."
      },
      {
        "photos": [
          {
            "name": "010",
            "alt": "Sattel Piste Vorab"
          }
        ],
        "videos": [],
        "text": "Ebenfalls vom Vorab erreicht man die Sattel Abfahrt zur Lavadinas Bahn. Diese ist zu Beginn sehr steil (deshalb auch schwarz), führt dann aber landschaftlich schön durch dieses abgelegene Tal. Der Schnee war aber auf dieser Piste nicht ganz so genial wie am La Siala oder auf dem Vorab."
      },
      {
        "photos": [
          {
            "name": "011",
            "alt": "Sesselbahn Lavadinas"
          },
          {
            "name": "012",
            "alt": "Drehsessel Lavadinas"
          }
        ],
        "videos": [],
        "text": "Nach 1000m Abfahrt Ankunft an der Lavadinas Bahn. Sogar die Besonderheit dieser Bahn war an diesem Tag in Betrieb - die um 45° gedrehten Sessel. Eine ziemlich unsinnige Sache, da man auch in anderen Sesselbahnen gut umherschauen kann."
      },
      {
        "photos": [
          {
            "name": "013",
            "alt": "Ruschein"
          }
        ],
        "videos": [],
        "text": "Die Sesselbahn (und auch die Piste) geht vorbei an der kleinen Hütte Ruschein, die Getränke und kleine Speisen anbietet."
      },
      {
        "photos": [
          {
            "name": "014",
            "alt": "La Siala"
          }
        ],
        "videos": [],
        "text": "Tele von der Bergstation der Lavadinas Bahn zur La Siala Bahn. Im Vordergrund ist auch noch die Gondelbahn zum Vorab zu sehen, deren Trasse vor herabfallenden Kabeln der Hochspannungstrasse geschützt wird."
      },
      {
        "photos": [
          {
            "name": "015",
            "alt": "Crap Masegn"
          }
        ],
        "videos": [],
        "text": "Die Gondelbahn auf den Vorab hat in Fuorcla eine Mittelstation und führt auf der anderen Seite hinauf auf den 2400m hohen Crap Masgen. Die hier zu sehende Piste von dort nach Fuorcla ist ein Nordhang und war dementsprechend pulvrig."
      },
      {
        "photos": [
          {
            "name": "016",
            "alt": "Piste Crap Masegn Lavadinas"
          },
          {
            "name": "017",
            "alt": "Crap Masegn"
          },
          {
            "name": "018",
            "alt": "Talstation Lavadina"
          }
        ],
        "videos": [],
        "text": "Auf der Rückseite vom Crap Masegn gibt's noch eine schöne (und meist recht leere) Piste zur Lavadinas Bahn. Diese wurde gerade leicht sulzig und damit war sie super zu fahren."
      },
      {
        "photos": [
          {
            "name": "019",
            "alt": "Treis Palas"
          },
          {
            "name": "020",
            "alt": "Bergstation Crap Masegn"
          }
        ],
        "videos": [],
        "text": "Auf den (hässlichen) Crap Masegn führt auch die Sesselbahn Treis Palas, in der ich mich hier befinde. Dort war praktisch gar nichts los, obwohl die Abfahrt ziemlich gut war."
      },
      {
        "photos": [
          {
            "name": "021",
            "alt": "Seilbahn Crap Masegn"
          }
        ],
        "videos": [],
        "text": "Praktisch parallel gibt es die Seilbahn vom Crap Sogn Gion zum Crap Masegn. Diese Bahn macht eigentlich nicht mehr viel Sinn, da sie nur wenige Höhenmeter macht und es genug andere Möglichkeiten gibt. Nur für Fußgänger gibt es keine Alternative."
      },
      {
        "photos": [
          {
            "name": "022",
            "alt": "Galaaxy"
          }
        ],
        "videos": [],
        "text": "Nun bin ich auch am Crap Sogn Gion angekommen, das sich nach einem Umbau und einer optischen Neugestaltung jetzt Galaaxy nennt. Dort erreichte gerade die Seilbahn von Laax die Station."
      },
      {
        "photos": [
          {
            "name": "023",
            "alt": "Gustis Jagdhütte"
          },
          {
            "name": "024",
            "alt": "Piste Curnius Larnags"
          }
        ],
        "videos": [],
        "text": "Vom Crap Sogn Gion bin ich über Curnius zur Mittelstation Larnags dieser Gondelbahn abgefahren. Wieder um die 1000 Höhenmeter - unten wurde es auf Grund der warmen Temperaturen aber doch ziemlich sulzig. Da aber wenig los war, hielten sich die Buckel noch in Grenzen."
      },
      {
        "photos": [
          {
            "name": "025",
            "alt": "Crap Sogn Gion Park"
          },
          {
            "name": "026",
            "alt": "Skigebiet Laax"
          }
        ],
        "videos": [],
        "text": "Das Gebiet rund um den Crap Sogn Gion ist fast komplett im Besitz von Freestylern und Fun Parks. Dort war auch einiges los."
      },
      {
        "photos": [
          {
            "name": "027",
            "alt": "Treis Palas"
          }
        ],
        "videos": [],
        "text": "Ich bin weiter zur Alp Dado Bahn, von der man rüber zur Sesselbahn Treis Palas und dem Crap Masegn blicken kann."
      },
      {
        "photos": [
          {
            "name": "028",
            "alt": "Crap Sogn Gion"
          }
        ],
        "videos": [],
        "text": "Und auf der anderen Seite der Crap Sogn Gion aka. Galaaxy."
      },
      {
        "photos": [
          {
            "name": "029",
            "alt": "Abfahrt Pulver"
          }
        ],
        "videos": [],
        "text": "Von der Bergstation der Alp Dado Bahn geht eine Piste die Nordseite hinab nach Plaun. Diese war immer noch pulvrig, auch wenn die \"Tief\"schneehänge drumherum schon ordentlich glänzten."
      },
      {
        "photos": [
          {
            "name": "030",
            "alt": "Plaun"
          }
        ],
        "videos": [],
        "text": "Von Plaun aus (hier zu sehen) bin ich nun mit dem Arena-Express auf dem Weg zurück nach Nagens. Nun hatte ich ein Großteil des Skigebiets abgefahren, es war aber auch schon kurz vor drei."
      },
      {
        "photos": [
          {
            "name": "031",
            "alt": "Sesselbahn Mutta Rodunda"
          }
        ],
        "videos": [],
        "text": "Den Rest des Tages fuhr ich am La Siala (bis 15:30) und an der Mutta Rodunda (bis 16:15). Die leicht sulzigen Pisten dort haben mir noch viel Spaß gemacht."
      },
      {
        "photos": [
          {
            "name": "032",
            "alt": "Tschingelhörner Piz Segnas"
          }
        ],
        "videos": [],
        "text": "Blick von Mutta Rodunda zu den Tschingelhörnen links und dem Piz Segnas rechts."
      },
      {
        "photos": [
          {
            "name": "033",
            "alt": "Grauberg Piste"
          },
          {
            "name": "034",
            "alt": "Grauberg Startgels"
          }
        ],
        "videos": [],
        "text": "Zum Abschluss des Tages habe ich mich für die Talabfahrt über Grauberg und Startgels nach Flims entschieden. Sie war durch die hohen Temperaturen schon ordentlich zerfahren, aber das hat auch seinen Reiz."
      },
      {
        "photos": [
          {
            "name": "035",
            "alt": "Piz Riein"
          },
          {
            "name": "036",
            "alt": "Tarschlims"
          },
          {
            "name": "037",
            "alt": "Talabfahrt Flims"
          }
        ],
        "videos": [],
        "text": "Unten geht die Piste dann sehr flach von Startgels nach Flims, da fährt man eigentlich nur noch Schuss. Zumindest kann dabei gut die (nicht apriltypische) Winterlandschaft drumherum begutachtet werden."
      }
    ],
    "outro": "Fazit: Ende März, Anfang April ist meiner Meinung nach die beste Zeit, um in Laax Ski zu fahren. Durch die Höhe findet man noch genug pulvrige Piste und die Temperaturen sind selbst ganz oben angenehm."
  }
]
