[
  {
    "destination": "davos",
    "date": "d20121209",
    "track": false,
    "shortTitle": "Jakobshorn",
    "title": "Davos Jakobshorn",
    "intro": "Freitag war noch strahlender Sonnenschein für Sonntag angesagt, leider verschlechterte sich die Wettervorhersage immer weiter. Am Samstag abend hieß es, dass es nur in Graubünden noch bis Mittag sonnig sein sollte. Deshalb entschloß ich mich für die weite Anfahrt nach Davos Jakobshorn. Um noch möglichst viel von der Sonne abzubekommen, war ich bereits um 8:30 an der Talstation. Tageskarte 60CHF + 5CHF Parkgebühren. Danach mit der zweiten Gondel aufs Jakobshorn (2600m).",
    "landmarks": [
      {
        "photos": [
          {
            "name": "BTbJ7"
          }
        ],
        "videos": [],
        "text": "Ahh, die Sonne. Leider zogen bereits jetzt mit hohem Tempo Wolkenfelder heran, so dass nur die ersten drei Abfahrten sonnig waren. 😞"
      },
      {
        "photos": [
          {
            "name": "17i7W"
          }
        ],
        "videos": [],
        "text": "Nachdem die ersten 2 Stunden schon ziemlich fahl waren, kam gegen 11:30 noch mal die Sonne stärker durch. Hier auf der gut zu fahrenden, schwarzen, unpräparierten Nordabfahrt vom Jakobshorn."
      },
      {
        "photos": [
          {
            "name": "kVEHN"
          }
        ],
        "videos": [],
        "text": "Im  Jatz Quattro. Wie man sieht, lag insgesamt nur wenig Schnee. Ich schätze so 20-30cm. Nur auf den (beschneiten) Pisten und in Gräben war genug Schnee."
      },
      {
        "photos": [
          {
            "name": "bsY0z"
          }
        ],
        "videos": [],
        "text": "Blick auf die leider nicht geöffneten Brämabüel. Ohne diese Bahn ist das Gebiet recht klein und wurde auch etwas langweilig."
      },
      {
        "photos": [
          {
            "name": "ZPiaA"
          }
        ],
        "videos": [],
        "text": "Auf einer der beiden Pisten der Usser Isch - diese beiden waren am besten. Die schlechteste war die am Jatz Quattro, da sie am Nachmittag sehr abgefahren und hart war."
      },
      {
        "photos": [
          {
            "name": "PsidA"
          }
        ],
        "videos": [],
        "text": "Das Gebiet war recht gut besucht, ich musste aber nur einmal an der 2. Sektion der Seilbahn Jakobshorn anstehen. Ansonsten kam man immer sofort einen Sessel."
      },
      {
        "photos": [
          {
            "name": "bU0FV"
          }
        ],
        "videos": [],
        "text": "Auf der Talabfahrt hatte ich mir dank Wald eigentlich Pulverschnee erhofft, aber die Piste war teilweise eisig. Unten schaute auch etwas Gras heraus, aber nichts tragisches, hier an der Mittelstation der Zweier-Sesselbahn Fixagüfer."
      },
      {
        "photos": [
          {
            "name": "otOBY"
          }
        ],
        "videos": [],
        "text": "&quot;Sonnenschein&quot; hinter der Bergstation der Usser Isch.<br />\nDa die Sonne ganz gut durchschien, war die Bodensicht immer gegeben (außer im Schatten). Deshalb verschob ich die Mittagspause  im Fuxagüfer bis auf 14:30Uhr."
      },
      {
        "photos": [
          {
            "name": "j20Xk"
          }
        ],
        "videos": [],
        "text": "Nach der Fahrt mit der letzten Gondel. Blick auf die Bauarbeiten am Funpark. Skigebiet war nun (um 16:20) völlig ausgestorben."
      },
      {
        "photos": [
          {
            "name": "3GUPL"
          }
        ],
        "videos": [],
        "text": "Blick auf Davos kurz vor dem Parkplatz."
      },
      {
        "photos": [
          {
            "name": "6NBGs"
          }
        ],
        "videos": [],
        "text": "GPS-Track. Leider fehlt die erste Auffahrt mit der Seilbahn und die letzten zwei Stunden."
      },
      {
        "photos": [
          {
            "name": "LMMvH"
          }
        ],
        "videos": [],
        "text": "Die Heimfahrt dauerte etwas länger (über drei Stunden). Zum Teil extremer Schneefall und (-sturm), so dass ich die meiste Zeit auf der Autobahn nur mit 60kmh unterwegs war. Dazu kam noch ein Unfall eines Sportwagens, der im Seitengraben landete... die Folge war noch ein richtiger Stau. Somit erst um 19:30 zuhause, also 13 Stunden unterwegs, was einem aber einen guten Schlaf verschafft."
      }
    ],
    "outro": "Positiv: Nicht voll, gute Sicht, gute Pisten<br />\nNegativ: Kalt (-8° bis -15°), windig, kaum Sonne, kaum Tiefschnee, Brämabüel nicht offen"
  }
]
