[
  {
    "destination": "andermatt",
    "date": "20140112",
    "track": false,
    "shortTitle": "Andermatt",
    "title": "Andermatt",
    "intro": "Auf der Suche nach einem Skigebiet näher an der Alpensüdseite bin ich diesen Sonntag bei Andermatt gelandet. Ich war zwar zuvor schon mal in Sedrun zum Skifahren, aber in Andermatt noch nie. Somit eine Premiere.<br />\nNach 2h Fahrt kam ich vom Bodensee kommend um 8:30 in Andermatt an. Entgegen der Webseite fuhr die 2SB nach Nätschen bereits und auch der Parkplatz war schon etwas gefüllt. Tageskarte für 57CHF (für alle drei Teilgebiete Nätschen, Sedrun und Gemsstock) + 5CHF Parkgebühren.",
    "landmarks": [
      {
        "photos": [
          "cjC8g79"
        ],
        "videos": [],
        "text": "Nach der Auffahrt bin ich gleich zum Bahnhof Nätschen, um den Zug um 9:04 zum Oberalppass (Teilgebiet Sedrun) zu nehmen. Der Zug war bereits sehr voll, so dass ich nur einen Platz ergattern konnte, weil andere in die Toilette auswichen."
      },
      {
        "photos": [
          "rX1MfRI"
        ],
        "videos": [],
        "text": "Nun schon ein ganzes Stück weiter auf der sehr breiten Piste hinunter nach Sedrun. Piste hier oben hart, aber gut zu fahren. Und insbesondere steinfrei. 😃"
      },
      {
        "photos": [
          "K3XqKOQ"
        ],
        "videos": [],
        "text": "Blick von selber Stelle hinunter ins Rheintal, zum schattigen Sedrun und schon leicht sonnigen Disentis."
      },
      {
        "photos": [
          "jQZ3pfT"
        ],
        "videos": [],
        "text": "Nochmal die schöne, wellige und breite Hauptpiste."
      },
      {
        "photos": [
          "YiYJiI4"
        ],
        "videos": [],
        "text": "Kleiner Abstecher nochmal Richtung Oberalppass. Die Piste hier im Bild war die einzige etwas steinige im Teilgebiet Sedrun. Schön sahs trotzdem aus."
      },
      {
        "photos": [
          "iRezwcM"
        ],
        "videos": [],
        "text": "Nach der noch schattigen, aber sehr schön zu fahrenden Haupttalabfahrt nach Sedrun in der 4KSB, die von dort hinaufführt."
      },
      {
        "photos": [
          "oni6Mzp"
        ],
        "videos": [],
        "text": "Auf der anderen Talabfahrtvariante, die aber nicht so toll war."
      },
      {
        "photos": [
          "7Hs4G4D"
        ],
        "videos": [],
        "text": "Und Blick zurück auf die 6KSB, die wichtigste Anlage in Sedrun und zu gleich die modernste in der ganzen Skiarena."
      },
      {
        "photos": [
          "aBjFxZs"
        ],
        "videos": [],
        "text": "Auf der sehr schönen Piste nach Val-Val wieder zurück Richtung Oberalppass. Wie man sieht war perfektes Wetter und auch leicht über 0°."
      },
      {
        "photos": [
          "XEb3weX"
        ],
        "videos": [],
        "text": "Und weiter auf der Piste zum Oberalppass, von dem nur der SL zurück ins Skigebiet führt, oder die Eisenbahn nach Nätschen/Andermatt. Ebenfalls gut zu fahren, nur die Hälfte der oberen Piste war für's Renntraining gesperrt.<br />\nAn diesem Lift auch die einzige erwähnenswerte Wartezeit in Sedrun, und zwar immer dann, wenn eine Bahn aus Andermatt eintraf."
      },
      {
        "photos": [
          "ZbbNvDV",
          "eRA1YUz"
        ],
        "videos": [],
        "text": "Mittagspause auf der Terasse auf dem Oberalppass."
      },
      {
        "photos": [
          "Ez804R4"
        ],
        "videos": [],
        "text": "Anschließend nochmal auf der leicht steinigen Piste nach Val-Val."
      },
      {
        "photos": [
          "FfBp9LP"
        ],
        "videos": [],
        "text": "Und nochmal auf den Cuolm Val bei Sedrun. Blick Richtung Val-Val und deren zwei 4SB."
      },
      {
        "photos": [
          "8Th1Gij",
          "1ihJq5d"
        ],
        "videos": [],
        "text": "Da noch etwas Zeit bis zur (Mittags nur stündlich verkehrenden) Bahn war, kleiner Abstecher zu Fuss auf den Gipfel des Calmut (2300m) direkt neben der Bergstation der 4SB."
      },
      {
        "photos": [
          "lrSWocH",
          "KZeB3Ay"
        ],
        "videos": [],
        "text": "Trotzdem noch ein paar Minuten warten auf den Zug, der nur auf dem oberen Abschnitt hier ohne Zahnradunterstützung unterwegs ist."
      },
      {
        "photos": [
          "3T533bk"
        ],
        "videos": [],
        "text": "Nach der Fahrt im überheizten Zug nun im Teilgebiet Nätschen. Ist ingesamt nicht der Rede wert, da es eigentlich nur aus zwei Pisten an zwei SL besteht. Die auch noch vorhandene 4KSB erschloß an diesem Tag keine weiteren Pisten, da die beiden schwarzen Abfahrten größtenteils schneefrei waren."
      },
      {
        "photos": [
          "MLjpFBe"
        ],
        "videos": [],
        "text": "Am SL Großboden. Bild etwas gefaked, da man zu diesem frisch präparierten Pistenabschnitt etwas hochsteigen musste."
      },
      {
        "photos": [
          "7qroOK1"
        ],
        "videos": [],
        "text": "Zoom Richtung Oberalppass, der Bahnstrecke dorthin und dem SL nach Sedrun."
      },
      {
        "photos": [
          "u4sozWa"
        ],
        "videos": [],
        "text": "Tiefblick nach Andermatt am zweiten SL Dürstelen."
      },
      {
        "photos": [
          "rqW0l4q"
        ],
        "videos": [],
        "text": "Oben sind ein paar fotogene Windräder aufgestellt. Finde ich eher schön als störend."
      },
      {
        "photos": [
          "aEQ5KI1"
        ],
        "videos": [],
        "text": "Die Talabfahrt nach Andermatt führt auf der im Winter geschlossenen Passstraße entlang der Bahnstrecke."
      },
      {
        "photos": [
          "7weWFAU"
        ],
        "videos": [],
        "text": "Auf der selben Trasse ist auch die Rodelbahn und der Winterwanderweg. Da die Straße aber recht breit und flach ist, ist das kein Problem."
      },
      {
        "photos": [
          "RRTKr7c"
        ],
        "videos": [],
        "text": "Danach ging's nicht mehr so reibungslos weiter, da ich den Skibus zum Teilgebiet Gemsstock gerade so verpasste. Deshalb musste ich 15min auf den nächsten sogenannten Gemsstock-Express warten. Unglücklicherweise ist die PB vom Tal nicht mit diesem Bus synchronisiert, so dass ich dort nochmal 15min warten musste. Bei der Mittelstation sah es dann nicht allzu voll aus, aber hinter den Drehkreuzen waren noch Wartebereiche für drei Gondeln versteckt, also nochmal 30min warten. Insgesamt brauchte ich also 1 1/2h um von Nätschen auf den Gemsstock zu kommen."
      },
      {
        "photos": [
          "4A49AJs",
          "TfojOoE",
          "XERazQ6"
        ],
        "videos": [],
        "text": "Hinab auf der roten Piste vom Gemsstock. Schnee hier sehr gut. Danach wieder knappe 30min warten an der Gemstock-Bahn... aber ich wollte noch die andere Piste fahren."
      },
      {
        "photos": [
          "nNgb4PV"
        ],
        "videos": [],
        "text": "Zuvor aber noch (über eine heruntergekommenes Treppenhaus und eine rostige Eisentreppe) hinauf auf die Aussichtsplattform auf knapp 3000m. Blick hinab auf den kleinen Platz vor der Bergstation. Alles ziemlich ausgesetzt."
      },
      {
        "photos": [
          "zX172ZL",
          "TZZt9xE"
        ],
        "videos": [],
        "text": "Und in die andere Richtung. Hier ist auch der Anfang der roten Pisten zu erkennen."
      },
      {
        "photos": [
          "u0KYVNQ"
        ],
        "videos": [],
        "text": "Geschichtete Schneewechte, Felsen und Mond."
      },
      {
        "photos": [
          "09CMcaA"
        ],
        "videos": [],
        "text": "Noch schnell die ankommende PB fotografiert, bevor sie alle die Piste stürmen."
      },
      {
        "photos": [
          "fJG0DAT"
        ],
        "videos": [],
        "text": "Auf der schwarzen Abfahrt nochmal die PB. Die schwarze war in den Traversen leicht steinig, der Steilhang war hart, aber noch griffig genug."
      },
      {
        "photos": [
          "TWHmMdc",
          "y03tFxZ",
          "zjNbuPD"
        ],
        "videos": [],
        "text": "Die Talabfahrt nach Andermatt war grenzwertig und eher als Route einzustufen. Eisige Buckel und sehr viel steiniger Untergrund. Wenn man langsam fuhr und aufpasste, ging es einigermaßen."
      },
      {
        "photos": [
          "Ah8nTfp"
        ],
        "videos": [],
        "text": "Um 16:45 an der Talstation. Anschließend mit dem Bus zum Parkplatz der Nätschenbahn. Ankunft um 17:00 am Auto. Zurückbetrachtend kann man wahrscheinlich auch gut durch den Ort laufen, da er nicht wirklich groß ist. Nur das alle Gehwege mehr Schlittschuhbahnen glichen, hätte etwas Schwierigkeiten verursacht."
      },
      {
        "photos": [
          "syEhXUd",
          "vrLGn0q"
        ],
        "videos": [],
        "text": "Gefahrene Strecke. Waren knapp 100km, aber reine Skiabfahrten waren es ziemlich wenig."
      }
    ],
    "outro": "Fazit: Landschaftlich sehr schön und Schnee relativ gut. Aber so, wie das Skigebiet zur Zeit unterteilt ist, eher etwas für Liebhaber vom Öffentlichen Nahverkehr. Wenn ich nochmal nach Andermatt fahre, würde ich mir aber den Gemsstock sparen. Ich hatte sowieso den Eindruck, dass fast alle Tagesgäste Andermatt nur als Parkplatz und Transitgebiet nach Sedrun genutzt haben."
  }
]
