[
  {
    "destination": "alpstein",
    "date": "d20220922",
    "type": "hike",
    "track": true,
    "detailMap": "swiss",
    "shortTitle": "Saxerlücke",
    "title": "Hoher Kasten - Saxerlücke",
    "title3d": {
      "offsetY": 2.5,
      "fontSize": 7,
      "align": "right",
      "width": 1920,
      "height": 516
    },
    "movie": "LCLg6Coq3s0",
    "intro": "An diesem September-Donnerstag außerhalb der Ferienzeit wollte ich eine der beliebtesten Wanderungen im Alpstein unternehmen - den Geologischen Wanderweg vom Hohen Kasten. Vor neun Jahren hatte ich sie das letzte Mal gemacht, allerdings eher unkonventionell in umgekehrte Richtung und ohne Seilbahnfahrt. Wer daran mehr Interesse hat, klickt <a href='/alpine/alpstein/20131019'>hier</a>.<br />Diesmal stellte ich das Auto direkt in Brülisau ab (ca. 5CHF Parkgebühr) und fuhr um 8:40 für 28CHF gleich am Morgen auf den 1800m hohen Gipfel des Hohen Kasten.",
    "landmarks": [
      {
        "photos": [
          {
            "name": "001",
            "alt": "Seilbahn Hoher Kasten",
            "date": "2022-09-22T08:51:26.000+02:00",
            "width": 1620,
            "height": 1080
          }
        ],
        "text": "Direkt nach der Auffahrt ein Foto von der Plattform die Seilbahntrasse hinab zum noch schattig-kalten Brülisau. Dahinter ist der Ort Appenzell zu sehen und noch weiter entfernt das Nebelmeer über dem Bodensee."
      },
      {
        "photos": [
          {
            "name": "002",
            "alt": "Aussicht Hoher Kasten",
            "date": "2022-09-22T08:54:29.000+02:00",
            "width": 1920,
            "height": 956
          }
        ],
        "text": "Und der Blick auf der anderen Seite Richtung Osten über das Rheintal hinweg nach Vorarlberg in Österreich. Bis zum Rheintal geht es fast 1400m hinab, deshalb kommt einem der Hohe Kasten mit eigentlich nur 1800m Höhe sehr hoch vor."
      },
      {
        "photos": [
          {
            "name": "003",
            "alt": "Panorama Hoher Kasten",
            "date": "2022-09-22T08:57:43.000+02:00",
            "width": 1920,
            "height": 900
          }
        ],
        "text": "Nun folgt die Aussicht nach Süden das Rheintal hinauf. Hier würde man die höchsten Gipfel sehen, aber es war recht dunstig.<br />Da in der Seilbahn nur rund zehn andere Wanderer waren, war an den Aussichtspunkten noch leer."
      },
      {
        "photos": [
          {
            "name": "004",
            "alt": "Geologischer Wanderweg",
            "date": "2022-09-22T08:58:57.000+02:00",
            "width": 1620,
            "height": 1080
          }
        ],
        "text": "Und natürlich noch der bekannteste Blick vom Hohen Kasten. Hier kann man auch einen Großteil des heutigen Weges sehen: Erst immer am Grat links entlang bis zum Schnee, dann nach rechts hinab in das am Morgen schattige Tal. Anschließend am Sämtisersee vorbei und über die Wiesen rechts/unten zurück nach Brülisaus."
      },
      {
        "photos": [
          {
            "name": "005",
            "alt": "Drehrestaurant Hoher Kasten",
            "date": "2022-09-22T09:01:54.000+02:00",
            "width": 1920,
            "height": 743
          }
        ],
        "text": "Und das ganze noch einmal als Panorama. Links ist das Drehrestaurant des Hohen Kasten zu sehen. Jetzt um 9:00 Uhr noch leer."
      },
      {
        "photos": [
          {
            "name": "006",
            "alt": "Kamor",
            "date": "2022-09-22T09:03:09.000+02:00",
            "width": 1920,
            "height": 1079
          }
        ],
        "text": "Fehlt nur noch der Blick nach Norden. Vorne im Bild ist der Kamor, ein harmloser Nachbargipfel des Hohen Kasten. Da dort für das Militär eine Fahrstraße hinaufführt, geht darüber auch der einfachste Abstieg vom Hohen Kasten."
      },
      {
        "photos": [
          {
            "name": "007",
            "alt": "Kastensattel",
            "date": "2022-09-22T09:13:09.000+02:00",
            "width": 1920,
            "height": 936
          }
        ],
        "text": "Nun ging auch für mich die Wanderung los. Da der Hohe Kasten nur nach Norden nicht aus Felswänden besteht, ging es zunächst in die falsche Richtung hinab zum Kastensattel, der zwischen dem Hohen kosten und dem Kamor liegt."
      },
      {
        "photos": [
          {
            "name": "008",
            "alt": "Wanderung Hoher Kasten",
            "date": "2022-09-22T09:29:54.000+02:00",
            "width": 1620,
            "height": 1080
          },
          {
            "name": "009",
            "alt": "Gipfel Hoher Kasten",
            "date": "2022-09-22T09:30:20.000+02:00",
            "width": 1795,
            "height": 1080
          }
        ],
        "text": "Unterhalb der Felswände ging es danach in die richtige Richtung und ich erreichte hier das erste mal den Grat. Erst der Blick nach vorne und dann der Blick zurück zum Gipfel des Hohen Kasten."
      },
      {
        "photos": [
          {
            "name": "010",
            "alt": "Alpstein",
            "date": "2022-09-22T09:44:58.000+02:00",
            "width": 1620,
            "height": 1080
          }
        ],
        "text": "Insgesamt geht der Weg nur selten direkt auf dem Grat, meistens umgeht er die steilen Felsen auf dessen Westseite. Morgens im Herbst hatte das den Nachteil, dass ich hier viel im Schatten unterwegs war. Dafür hat man aber immer den schönsten Blick über den Sämtisersee hinweg zu den höheren (und frisch schneebedeckten) Gipfeln des Alpsteins."
      },
      {
        "photos": [
          {
            "name": "011",
            "alt": "Wanderung Alpstein",
            "date": "2022-09-22T09:55:59.000+02:00",
            "width": 1620,
            "height": 1080
          }
        ],
        "text": "Wieder auf dem Grat und wieder der Blick zurück. Vom Gipfel aus ging es übrigens über 200 Höhenmeter bergab, die im weiteren Verlauf des Wegs auch wieder erklommen werden mussten. Auf dem gesamte Weg geht es ständig bergauf und bergab. Also auch wenn man einige Höhenmeter zu Beginn mit der Seilbahn einspart, handelt es sich beim Geologischen Wanderweg nicht um einen reinen Abstieg."
      },
      {
        "photos": [
          {
            "name": "012",
            "alt": "Hangweg über Rheintal",
            "date": "2022-09-22T10:08:57.000+02:00",
            "width": 1620,
            "height": 1080
          },
          {
            "name": "013",
            "alt": "Felsen des Hohen Kasten",
            "date": "2022-09-22T10:10:22.000+02:00",
            "width": 1920,
            "height": 1054
          }
        ],
        "text": "Die Abschnitte auf dem Grat waren meist idyllisch und boten einen tollen Blick ins Rheintal. Hier jeweils der Blick zurück zum Hohen Kasten."
      },
      {
        "photos": [
          {
            "name": "014",
            "alt": "Schwierigkeit Geologischer Wanderweg",
            "date": "2022-09-22T10:19:39.000+02:00",
            "width": 1370,
            "height": 1080
          }
        ],
        "text": "Die Wege auf der schattigen Nord-Westseite gehen dagegen durch steile Hänge im Wald und der Tiefblick zum Sämtisersee ist steil. Der Weg ist dabei aber immer breit genug und auch an einigen Stellen zusätzlich mit Drahtseil gesichert. Aufpassen sollte man aber immer und etwas Schwindelfreiheit schadet auch nichts."
      },
      {
        "photos": [
          {
            "name": "015",
            "alt": "Felswand mit Rheintal",
            "date": "2022-09-22T10:31:56.000+02:00",
            "width": 1631,
            "height": 1080
          },
          {
            "name": "016",
            "alt": "Steiler Grashang",
            "date": "2022-09-22T10:47:59.000+02:00",
            "width": 1596,
            "height": 1080
          }
        ],
        "text": "Weitere Blicke vom Grat in Rheintal."
      },
      {
        "photos": [
          {
            "name": "017",
            "alt": "Gratweg Hoher Kasten",
            "date": "2022-09-22T10:58:44.000+02:00",
            "width": 1920,
            "height": 980
          },
          {
            "name": "018",
            "alt": "Panorama Geologischer Wanderweg",
            "date": "2022-09-22T11:03:23.000+02:00",
            "width": 1920,
            "height": 917
          }
        ],
        "text": "Nach zwei Stunden Wanderung erreichte ich den Gratweg auf dem Stauberenfirst und ich machte die erste Pause bei tollem Blick in das Rheintal und zurück zum Hohen Kasten. Noch war das Wetter wolkenlos."
      },
      {
        "photos": [
          {
            "name": "019",
            "alt": "Stauberenkanzel",
            "date": "2022-09-22T11:33:44.000+02:00",
            "width": 1366,
            "height": 1080
          }
        ],
        "text": "Kurz nach der Pause erreichte ich das Gasthaus Stauberen/Staubern, das unterhalb der Felsen der Stauberenkanzel auf dem Grat liegt. Nun wurde es etwas belebter, da man Stauberen auch auch ohne Anstrengung mit einer kleinen Seilbahn vom Rheintal aus erreichen kann."
      },
      {
        "photos": [
          {
            "name": "020",
            "alt": "Staubern",
            "date": "2022-09-22T11:45:43.000+02:00",
            "width": 1920,
            "height": 957
          }
        ],
        "text": "Da ich gerade eine Pause gemacht hatte, ging ich direkt weiter. Hier der Blick zurück. Nach Staubern folgte nun der felsigste und steilste Abschnitt der Wanderung, denn die Felswand der Stauberenkanzel musste durchquert werden - natürlich wieder auf der schattigen Nord/West-Seite."
      },
      {
        "photos": [
          {
            "name": "021",
            "alt": "Felsenweg",
            "date": "2022-09-22T11:47:12.000+02:00",
            "width": 1205,
            "height": 1080
          }
        ],
        "text": "Zuerst ging es über eine Felsnase, durch die ein schmaler Durchgang gebrochen wurde. Anschließend geht es recht steil zum Teil über Treppenstufen bergab."
      },
      {
        "photos": [
          {
            "name": "022",
            "alt": "Drahtseil",
            "date": "2022-09-22T11:57:52.000+02:00",
            "width": 1620,
            "height": 1080
          }
        ],
        "text": "Und danach geht es richtig durch die Felswand, aber hier breit in den Fels geschlagen und doppelt mit Drahtseil gesichtert.<br />Im Hintergrund versteckte sich nun der Säntis in einer Wolke."
      },
      {
        "photos": [
          {
            "name": "023",
            "alt": "Wanderweg Saxerlücke",
            "date": "2022-09-22T12:36:40.000+02:00",
            "width": 1920,
            "height": 852
          },
          {
            "name": "024",
            "alt": "Gratweg mit Hochhus ",
            "date": "2022-09-22T12:42:15.000+02:00",
            "width": 1620,
            "height": 1080
          }
        ],
        "text": "Nach einem kurzen Aufstieg folgte nun das schönste Teilstück der ganzen Wanderung - ungefährlich auf dem Grat weiter zur Saxerlücke, die auch der Wendepunkte der Wanderung darstellt."
      },
      {
        "photos": [
          {
            "name": "025",
            "alt": "Rheintal",
            "date": "2022-09-22T12:45:31.000+02:00",
            "width": 1620,
            "height": 1080
          }
        ],
        "text": "Noch ein letzter steiler Blick hinab ins Rheintal - weiterhin dunstig."
      },
      {
        "photos": [
          {
            "name": "026",
            "alt": "Kreuzberge",
            "date": "2022-09-22T12:56:10.000+02:00",
            "width": 1920,
            "height": 925
          }
        ],
        "text": "Noch vor dem Abstieg zur Saxerlücke der Blick über den Pass hinweg: Links die Kreuzberge und schneebedeckt dahinter <a href='/alpine/alpstein/20220902' target='blank'>der Mutschen und der Mutschensattel</a>."
      },
      {
        "photos": [
          {
            "name": "027",
            "alt": "Steiler Weg Saxerlücke",
            "date": "2022-09-22T13:01:37.000+02:00",
            "width": 1620,
            "height": 1080
          }
        ],
        "text": "Zur Saxerlücke geht es einem sehr steilen Hang hinab. Es wurden aber viele Serpentinen in den Hang gegraben, so dass der Weg einfach zu gehen ist - wenn man den Abgrund ignoriert."
      },
      {
        "photos": [
          {
            "name": "028",
            "alt": "Saxerlücke",
            "date": "2022-09-22T13:09:09.000+02:00",
            "width": 1404,
            "height": 1080
          }
        ],
        "text": "Ankunft an der Saxerlücke gegen 13:00 Uhr nach 4h (mit Pause) Wanderung vom Hohen Kasten."
      },
      {
        "photos": [
          {
            "name": "029",
            "alt": "Wanderung Bollenwees",
            "date": "2022-09-22T13:29:13.000+02:00",
            "width": 1920,
            "height": 741
          }
        ],
        "text": "Einfach und schnell ging es dann knapp 200m hinab nach Bollenwees, einem großen Gasthaus unterhalb der Saxerlücke."
      },
      {
        "photos": [
          {
            "name": "030",
            "alt": "Aussicht Bollenwees",
            "date": "2022-09-22T13:33:44.000+02:00",
            "width": 1725,
            "height": 1080
          }
        ],
        "text": "Ich machte Pause auf einer Bank beim Gasthaus. Von dort hatte ich diesen schönen Blick auf den Fählensee, der sich direkt hinter Bollenwees befindet.<br />Entlang des Fählensees bin ich schon einmal zum <a href='/alpine/alpstein/20170617' target='_blank'>Zwinglipass</a> (hier ganz hinten zu sehen) hinaufgestiegen."
      },
      {
        "photos": [
          {
            "name": "031",
            "alt": "Berggasthaus Bollenwees",
            "date": "2022-09-22T14:00:13.000+02:00",
            "width": 1611,
            "height": 1080
          }
        ],
        "text": "Blick von meiner Pausenbank zum Berggasthaus Bollenwees, in dem man auch übernachten kann."
      },
      {
        "photos": [
          {
            "name": "032",
            "alt": "Fählensee",
            "date": "2022-09-22T14:12:08.000+02:00",
            "width": 1394,
            "height": 1080
          },
          {
            "name": "033",
            "alt": "Bollenwees Fählensee",
            "date": "2022-09-22T14:13:23.000+02:00",
            "width": 1920,
            "height": 863
          }
        ],
        "text": "Nach meiner Pause wählte ich nicht den direkten Weg von Bollenwees zum Sämtisersee (hauptsächlich Fahrweg), sondern ging weiter zur Spitze des Fählensee.<br />Auf dem See versuchten sich zwei mit einem SUP."
      },
      {
        "photos": [
          {
            "name": "034",
            "alt": "Abstieg Bollenwees",
            "date": "2022-09-22T14:15:49.000+02:00",
            "width": 1157,
            "height": 1080
          }
        ],
        "text": "Nach dem Fählensee führte diese Wegvariante steil (aber ungefährlich) entlang einer Felswand weiter hinab ins Tal. Von Bollenwees aus nochmal 150 Höhenmeter mit vielen kleinen Serpentinen."
      },
      {
        "photos": [
          {
            "name": "035",
            "alt": "Wegweiser Widderalp",
            "date": "2022-09-22T14:34:58.000+02:00",
            "width": 1695,
            "height": 1080
          }
        ],
        "text": "Schnell war ich unten im Tal angekommen. Würde man dieses Tal hinaufsteigen, würde man über den Widderalpsattel zur Meglisalp kommen."
      },
      {
        "photos": [
          {
            "name": "036",
            "alt": "Rheintaler Sämtis",
            "date": "2022-09-22T14:38:41.000+02:00",
            "width": 1723,
            "height": 1080
          }
        ],
        "text": "Für mich ging es nun aber das flache Tal bergab zum Sämtisersee."
      },
      {
        "photos": [
          {
            "name": "037",
            "alt": "Hundstein",
            "date": "2022-09-22T14:58:18.000+02:00",
            "width": 1710,
            "height": 1080
          }
        ],
        "text": "Blick zurück beim Weg durch das Tal. Der steile Berg ist der Hundstein, rechts davon der Widderalpsattel."
      },
      {
        "photos": [
          {
            "name": "038",
            "alt": "Bach im Tal",
            "date": "2022-09-22T15:03:55.000+02:00",
            "width": 1620,
            "height": 1080
          }
        ],
        "text": "Und noch mal der Blick zurück kurz vor dem Sämtisersee. Hier erreichte ich auch den Normalweg von Bollenwees. Es macht keinen großen Unterschied, welche Variante man wählt."
      },
      {
        "photos": [
          {
            "name": "039",
            "alt": "Bank am Sämtisersee",
            "date": "2022-09-22T15:40:00.000+02:00",
            "width": 1620,
            "height": 1080
          }
        ],
        "text": "Eine weitere Pause am Sämtisersee, den ich um 15:15 erreichte. So leer bei schönem Wetter erlebt man es dort nur selten..."
      },
      {
        "photos": [
          {
            "name": "040",
            "alt": "Sämtisersee",
            "date": "2022-09-22T15:45:39.000+02:00",
            "width": 1847,
            "height": 1080
          }
        ],
        "text": "Der schnellste Weg vom Sämtisersee zurück nach Brülisau führt auf einem Schotterweg durch eine Schlucht und dann noch auf einer befahrenen asphaltierten Straße. Um das zu vermeiden entschied ich mich für den Rückweg über das Gasthaus Ruhsitz. Diese Variante ist etwas länger und man muss vom See aus 100m aufsteigen.<br />Hier der Blick zurück zum Sämtisersee bevor es also wieder bergauf ging."
      },
      {
        "photos": [
          {
            "name": "041",
            "alt": "Wanderweg Sämtisersee",
            "date": "2022-09-22T15:48:26.000+02:00",
            "width": 1100,
            "height": 1080
          }
        ],
        "text": "Und schon etwas weiter oben noch mal ein letzter Blick zurück zum See. Der Gratweg vom Vormittag war nun in Wolken - an diesem Tag war es also sehr sinnvoll, den Geologischen Wanderweg so herum zu machen."
      },
      {
        "photos": [
          {
            "name": "042",
            "alt": "Alp Soll",
            "date": "2022-09-22T15:57:50.000+02:00",
            "width": 1801,
            "height": 1080
          }
        ],
        "text": "Vorbei führt der Weg an der neu erbauten Alp Soll. Auf der Karte nennt sie sich noch Brüllenstein."
      },
      {
        "photos": [
          {
            "name": "043",
            "alt": "Alphütte mit Sonnenstrahlen",
            "date": "2022-09-22T16:10:15.000+02:00",
            "width": 1853,
            "height": 1080
          }
        ],
        "text": "Und hier ging es nun ohne weiteren Aufstieg an weiteren Alphütten vorbei. Im Hintergrund auf dem Berg ist die Alp Sigel zu sehen, auf die man ebenfalls mit einer kleinen Seilbahn fahren kann."
      },
      {
        "photos": [
          {
            "name": "044",
            "alt": "Ruhsitz",
            "date": "2022-09-22T16:20:32.000+02:00",
            "width": 1920,
            "height": 1039
          }
        ],
        "text": "Das letzte Stück nach Ruhsitz ging es nun doch wieder auf einer Fahrstraße. Das Gasthaus erreichte ich gegen 16:30. Dort könnte man ein Trottinet mieten und damit hinab nach Brülisau fahren. Ich entschied mich für den Abstieg über die Wiesen, der nur eine gute halbe Stunde benötigt."
      },
      {
        "photos": [
          {
            "name": "045",
            "alt": "Brülisau",
            "date": "2022-09-22T17:01:25.000+02:00",
            "width": 1639,
            "height": 1080
          }
        ],
        "text": "Und hier hatte ich Brülisau fast erreicht. Der Ort besteht hauptsächlich aus Parkfläche, der Seilbahnstation, einer Kirche und einem geschlossenen Hotel. Die Sonne schien genau im richtigen Moment durch die jetzt zahlreichen Wolken über den Bergen.<br />Das Auto erreichte ich um 17:15."
      }
    ],
    "outro": "Fazit: Diese klassische Wanderung über den Geologischen Wanderweg ist sehr abwechslungsreich. Trotz Seilbahnfahrt war die Runde mit 18km, 800m Auf- und 1600m Abstieg nicht unanstrengend. Von Bollenwees aus könnte man auf direktem Weg aber etwas Zeit einsparen, muss dafür aber mehr Straße zurücklaufen.<br />An einem Schönwetterwochenende wird man es auf dieser Wanderung nicht so ruhig haben..."
  }
]