[
  {
    "destination": "obersaxen",
    "date": "d20130223",
    "track": false,
    "shortTitle": "Obersaxen Mundaun",
    "title": "Obersaxen Mundaun",
    "intro": "An diesem Samstag ging es für mich nach Obersaxen Mundaun (aka Piz Mundaun). Die Anfahrt von 1:50h liegt noch im Rahmen, ist aber trotzdem hart, da man gefühlt an 100 Skigebieten vorbeifährt. Insbesondere wenn man durch den Hochnebel schon die Bergspitzen in den ersten Sonnenstrahlen blitzeln sieht.<br />\nAnkunft um 8:40 an der Talstation Valata. Da die Bahnen erst um 9:00 öffnen, musste ich noch 10min auf den Betriebstart warten. Tageskarte 54CHF, keine Parkgebühren.",
    "landmarks": [
      {
        "photos": [
          {
            "name": "TB6mwCJ"
          }
        ],
        "videos": [],
        "text": "An der Talstation schon Sonnenschein, kaum Wind, aber kalt (&lt; -10°)."
      },
      {
        "photos": [
          {
            "name": "DMi0V5n"
          }
        ],
        "videos": [],
        "text": "Nach der Auffahrt mit der elend langsamen Dreier-Sesselbahn nach Cuolm Sura und weiter mit der schnellen Sechser-Sesselbahn auf den Piz Mundaun, Querfahrt zum (ewig langen) Schlepplift Gischigna, der auf den Stein führt (links im Bild). Pisten hart gefroren und griffig, im Schatten bitter kalt."
      },
      {
        "photos": [
          {
            "name": "48JD108"
          },
          {
            "name": "2P1QU4v"
          },
          {
            "name": "Ga5YGDf"
          },
          {
            "name": "vCjz9IU"
          }
        ],
        "videos": [],
        "text": "Danach gleich weiter zum schon in der Sonne liegenden Piz Sezner (2300m), auf den eine Sechser-Sesselbahn führt (angenehm, da mit Hauben). Die Pisten an dieser Bahn waren die besten des ganzen Gebiets, deshalb habe ich mich dort erst mal etwas aufgehalten."
      },
      {
        "photos": [
          {
            "name": "zKj7CQW"
          },
          {
            "name": "DTUo2qI"
          },
          {
            "name": "oBzYwtl"
          },
          {
            "name": "SEWhhgQ"
          }
        ],
        "videos": [],
        "text": "Nach dem gegen 11:00 am Piz Sezner eine kleine Warteschlange entstanden war, habe ich auf der Rückseite die lange (ca. 7km) Abfahrt nach Vella gewählt, die durch absolute Einsamkeit führt."
      },
      {
        "photos": [
          {
            "name": "zfubblJ"
          }
        ],
        "videos": [],
        "text": "Danach mit 2 Vierer-Sesselbahn hinauf auf den Hitzeggen..."
      },
      {
        "photos": [
          {
            "name": "PvRA7Qg"
          }
        ],
        "videos": [],
        "text": "... und wieder ganz hinab nach Vella. Hier unten auf der Südseite nicht allzuviel Schnee, aber auch im ganzen Gebiet deutlich weniger, als in den Voralpen. Auf den Pisten lag aber fast überall genug."
      },
      {
        "photos": [
          {
            "name": "bjqWzgm"
          },
          {
            "name": "cllTbo1"
          },
          {
            "name": "SrNMyvX"
          },
          {
            "name": "SIn5IOd"
          }
        ],
        "videos": [],
        "text": "Anschließend noch mal auf der Südseite hinunter, diesmal die abgelegene Piste 44."
      },
      {
        "photos": [
          {
            "name": "lDATjrn"
          }
        ],
        "videos": [],
        "text": "Danach weiter zur Sechser-Sesselbahn auf den Piz Mundaun. Die beiden schwarzen Pisten an dieser Bahn waren entäuschen - nicht präpariert und dadurch abwechselnd Eisplatten und Pulverschneebuckel. Von der auf  anderen Seite führende rote 34 war überhaupt nichts zu sehen. Die Folge war, dass mit dieser schönen modernen Bahn kaum jemand fuhr."
      },
      {
        "photos": [
          {
            "name": "zqSNBxr"
          },
          {
            "name": "wnmAVkJ"
          },
          {
            "name": "4igNMrS"
          },
          {
            "name": "om48rz1"
          }
        ],
        "videos": [],
        "text": "Deshalb über einen kurzen Verbindungs-Schlepplift weiter zum etwas abgetrennt liegendem Schlepplift Sasolas, der zwei sehr schöne Pisten zu bieten hat. Leider ist die Kapazität gering (großer Bügelabstand und Ausfälle), so dass man etwas Wartezeit hatte."
      },
      {
        "photos": [
          {
            "name": "zOhL8T4"
          }
        ],
        "videos": [],
        "text": "Nach der späten Mittagspause wieder weiter zum Piz Sezner. Die Sonne schien nun nur noch milchig durch Schleierwolken, die Sicht blieb aber gut."
      },
      {
        "photos": [
          {
            "name": "4s1tx4K"
          },
          {
            "name": "DCqX0AL"
          }
        ],
        "videos": [],
        "text": "Um 16:20 die letzte Abfahrt vom Stein nach Valata. Stimmungsvolles Wetter... schwer im Foto einzufangen."
      },
      {
        "photos": [
          {
            "name": "Uv1PnUn"
          },
          {
            "name": "RhamALP"
          },
          {
            "name": "tMobN8J"
          }
        ],
        "videos": [],
        "text": "Pistenplan, gefahrene Strecke und Höhenprofil - 120km-Marke geknackt."
      },
      {
        "photos": [
          {
            "name": "q8hKlQK"
          }
        ],
        "videos": [],
        "text": "Auf der Heimfahrt noch Laax umfahren und die spektakuläre Fahrt durch die Rheinschlucht genossen."
      }
    ],
    "outro": "Sehr schöner Skitag. Leere Pisten, keine vollen Bahnen, schönes Wetter. Auf den Pisten leider manchmal hart und vereinzelt Eisplatten, so dass man aufpassen musste."
  }
]
