[
  {
    "destination": "flumserberg",
    "date": "20140403",
    "track": false,
    "shortTitle": "Flumserberg",
    "title": "Flumserberg",
    "intro": "Eigentlich hatte ich für diesen Donnerstag keinen Skitag geplant, aber die überraschend gute Wettervorhersage (7 Sonnenstunden und Fön) haben mich dann doch dazu bewegt. Also bin ich an meinem viertem Skitag meines Urlaubs noch mal nach Flumserberg aufgebrochen, das gerade seine letzte Woche mit Vollbetrieb veranstaltet.<br />\nAnkunft um 8:00 in Tannenheim auf 1200m, drittes Auto auf dem Parkplatz. Bis dort hin die gesamte Fahrt im Grünen. Tageskarte für 55CHF (Werktagstarif) gekauft und ab in die (Steh-)Gondel zur Prodalp.",
    "landmarks": [
      {
        "photos": [
          {
            "name": "5Z1OS7S"
          }
        ],
        "videos": [],
        "text": "Sonne schien schon etwas, aber der (groß angekündigte) Saharastaub war deutlich zu sehen (nicht so deutlich auf den Fotos)."
      },
      {
        "photos": [
          {
            "name": "lPRQv3D"
          }
        ],
        "videos": [],
        "text": "Bin dann möglichst schnell zu den neuen Südpisten vom Leist aufgebrochen, da diese auch schon am morgen leicht sulzig waren. Im oberen Abschnitt schaute etwas Untergrund raus, man konnte ihn aber gut umschiffen."
      },
      {
        "photos": [
          {
            "name": "AaD4vtv"
          }
        ],
        "videos": [],
        "text": "Die Runde zu diesen Pisten ist ziemlich zeitaufwändig, da man SL, KSB und SB für eine Partie fahren muss. Hier wieder oben auf dem Leist, jetzt kam etwas mehr die Sonne raus, was mir Hoffnung hab."
      },
      {
        "photos": [
          {
            "name": "0MJWcNe"
          }
        ],
        "videos": [],
        "text": "Die Pisten am Leist waren (bis auf das harte erste Stück) sehr schön zu fahren und die besten des Skigebiets."
      },
      {
        "photos": [
          {
            "name": "bK5ebRd"
          },
          {
            "name": "vqrI1w2"
          }
        ],
        "videos": [],
        "text": "Und weiter im Gebiet von Panüöl, wo am wenigsten Schnee liegt. Trotzdem haben sie diese extremen Südhänge noch ganz gut im Griff."
      },
      {
        "photos": [
          {
            "name": "8lsyrqX"
          }
        ],
        "videos": [],
        "text": "Anschließend bin ich die noch recht eisige schwarze Piste zum Seebensee gefahren, die eine der abwechslungsreichsten Abfahrten ist."
      },
      {
        "photos": [
          {
            "name": "uLzofxk"
          }
        ],
        "videos": [],
        "text": "Ankunft am Seebensee... den ich nicht mehr betreten würde. 😉"
      },
      {
        "photos": [
          {
            "name": "flboR7Z"
          }
        ],
        "videos": [],
        "text": "Abfahrt nach Tannenboden (1400m) muss natürlich auch mal sein. Schnee dort kaum noch weiß - aber keine Steine, sondern nur Dreck. Wie man sieht, sehr leer."
      },
      {
        "photos": [
          {
            "name": "ViKJyL3"
          }
        ],
        "videos": [],
        "text": "Und in der Gondelbahn auf den Maschgenkamm. Was ich ökonomisch finde, dass sie immer nur Kabinen reinhängen, wenn jemand fahren will. Ich weiß allerdings nicht, wieviel Energie man damit sparen kann."
      },
      {
        "photos": [
          {
            "name": "X8dreiE"
          }
        ],
        "videos": [],
        "text": "Die steilste Piste im Skigebiet ist diese versteckte Schwarze von der Prodalp nach Mittenwald. Wie man sieht, war sie schon leicht mitgenommen, aber die Schneekonsistenz war gut."
      },
      {
        "photos": [
          {
            "name": "Dq8cxaX"
          }
        ],
        "videos": [],
        "text": "Danach führt einen die Piste zur Zeit zum Babylift und hinüber nach Tannenboden, da der SL Mittenwald und die Piste geschlossen ist. Aber es war kein Problem, dort auf Schnee hinunterzukommen."
      },
      {
        "photos": [
          {
            "name": "Z9ZBzMv"
          }
        ],
        "videos": [],
        "text": "Das letzte Pistenstück nach Tannenheim ist wieder offiziell offen... aber mit Schnee hat das nicht mehr viel zu tun."
      },
      {
        "photos": [
          {
            "name": "KpuBLWu"
          },
          {
            "name": "ScUbKBi"
          },
          {
            "name": "n4r0Sh2"
          }
        ],
        "videos": [],
        "text": "Bin dann noch die anderen Talabfahrten nach Tannenheim gefahren. Oben waren die jeweils sehr schön und unten sehr grenzwertig."
      },
      {
        "photos": [
          {
            "name": "ClIJoSW"
          }
        ],
        "videos": [],
        "text": "Am Prodkamm dagegen gibt es noch keinerlei Schneemangel. Das Wetter wurde leider immer grauer, die Bodensicht blieb aber zumindest gut.<br />\nWie man sieht, hat sich der Andrang in Grenzen gehalten. Es war auch nur jeder zweite Sessel eingehängt."
      },
      {
        "photos": [
          {
            "name": "XTYh0xp"
          }
        ],
        "videos": [],
        "text": "Nochmal am SL von den Leistpisten nach Panüöl. Frage mich, warum sie ihn nicht gleich mit Bügel bestückt haben und ihn erst ein paar Monate mit Tellern betrieben hatten."
      },
      {
        "photos": [
          {
            "name": "0rEAzry"
          }
        ],
        "videos": [],
        "text": "Blick vom Leist zum Seebensee und Walensee. Zusätzlich wurde es jetzt oben ziemlich windig und kalt... und ich hatte mit T-Shirt, dünner Jacke und Stoffhandschuhen eindeutig die falsche Kleidung gewählt... vielen Dank ihr lieben Wetterdienste."
      },
      {
        "photos": [
          {
            "name": "Hk7kI3T"
          },
          {
            "name": "q7f3R9k"
          }
        ],
        "videos": [],
        "text": "Noch zwei Aufnahmen von den Hauptpisten vom Maschgenkamm. Sah jetzt optisch alles ziemlich traurig aus."
      },
      {
        "photos": [
          {
            "name": "1fCYg3x"
          }
        ],
        "videos": [],
        "text": "Nach der letzten Bergfahrt um 16:30 wieder in Tannenheim. <br />\nIn Betrieb war alles von Bedeutung, auch Pisten waren alle wichtigen offen."
      },
      {
        "photos": [
          {
            "name": "1HOGMBb"
          },
          {
            "name": "0ENp3NI"
          }
        ],
        "videos": [],
        "text": "Gefahrene Strecke."
      }
    ],
    "outro": "Fazit: Vom Schnee, den Pisten und der Leere her gute Bedingungen, aber das trübe Wetter hat schon ziemlich auf die Stimmung gedrückt."
  }
]
