[
  {
    "destination": "murgseen",
    "date": "d20160709",
    "type": "hike",
    "track": true,
    "timeShift": 0,
    "hideSwissMap": false,
    "shortTitle": "Murgseen",
    "title": "Murgseen",
    "intro": "Ein wenig verzögert startete auch meine Wandersaison. Letztes Wochenende ging es dafür zu den Murgseen oberhalb des Walensees. Den Startpunkt der relative bekannten Rundtour erreicht man über eine kostenplichtige Straße von Murg aus. Die Maut (inkl. Parkgebühr) beträgt 10CHF, die man in Münzen dabei haben sollte. Die einspurige Straße führt in vielen Serpentinen das Tal bis auf 1100m hinauf. Ich parkte um 8:00 auf dem unteren der beiden Parkplätze, der für die Rundtour besser geeignet ist, da man sonst entweder am Anfang bergab oder am Ende bergauf steigen müsste (beides seltsam beim Wandern). Ich entschied mich die Tour entgegen des Uhrzeigersinns zu unternehmen.",
    "landmarks": [
      {
        "photos": [
          {
            "name": "001",
            "alt": "Brücke über Bergbach"
          },
          {
            "name": "002",
            "alt": "Bach mit Steinen"
          }
        ],
        "videos": [""],
        "text": "Deshalb ging es zuerst über den rauschenden Bach. Da es noch ziemlich bewölkt war, konnte ich mich auch ohne Graufilter an einer längeren Belichtungszeit versuchen."
      },
      {
        "photos": [
          {
            "name": "003",
            "alt": "Moos"
          }
        ],
        "videos": [],
        "text": "Der Weg führt steil, aber schön, durch den total vermoosten Wald den Hang hinauf."
      },
      {
        "photos": [
          {
            "name": "004",
            "alt": "Churfirsten in Wolken"
          }
        ],
        "videos": [],
        "text": "Schon etwas weiter oben der Blick das Tal hinab. Im Hintergrund die Churfirsten hinter dem Walensee (nicht der kleine Teich vorne 😉)."
      },
      {
        "photos": [
          {
            "name": "005",
            "alt": "Wanderweg mit Holzstufen"
          }
        ],
        "videos": [],
        "text": "Nach etwa 45min Aufstieg erreichte ich ein Hochtal. Diesen Aufstieg überbrücken die oben gelegenen Alpen mittels einer Transportseilbahn."
      },
      {
        "photos": [
          {
            "name": "006",
            "alt": "Weg über Wiese"
          },
          {
            "name": "007",
            "alt": "Bergbach"
          }
        ],
        "videos": [],
        "text": "Oben gings dann deutlich flacher weiter durch das Tal. Immer entlang des frei fließenden Flusses."
      },
      {
        "photos": [
          {
            "name": "008",
            "alt": "Felssturz"
          },
          {
            "name": "009",
            "alt": "Abgestorbener Baum vor Fels"
          },
          {
            "name": "010",
            "alt": "Violette Blümchen"
          },
          {
            "name": "011",
            "alt": "Kleiner Wasserfall"
          }
        ],
        "videos": [],
        "text": "Dort oben ist abseits der Alpwiesen wilde Natur."
      },
      {
        "photos": [
          {
            "name": "012",
            "alt": "Gsponbach"
          }
        ],
        "videos": [],
        "text": "Es ging immer weiter am Fluss entlang bergauf. Netterweise wurde es auch sonniger."
      },
      {
        "photos": [
          {
            "name": "013",
            "alt": "Alp mit dunklen Wolken"
          },
          {
            "name": "014",
            "alt": "Alpwiese mit Bach"
          },
          {
            "name": "015",
            "alt": "Alpweg"
          }
        ],
        "videos": [],
        "text": "Immer wieder kam ich auch über bewirtschaftete Weiden."
      },
      {
        "photos": [
          {
            "name": "016",
            "alt": "Wanderweg zum Murgseefurggel"
          },
          {
            "name": "018",
            "alt": "Murgsee Rundweg"
          },
          {
            "name": "019",
            "alt": "Alpenrosen"
          }
        ],
        "videos": [],
        "text": "Klasse Weg durch eine klasse Landschaft. Ich kam mir zum Teil vor, als würde ich durch einen künstlich angelegten Park spazieren."
      },
      {
        "photos": [
          {
            "name": "020",
            "alt": "Bach in den Bergen"
          },
          {
            "name": "021",
            "alt": "Holzbrücke über Gebirgsbach"
          }
        ],
        "videos": [],
        "text": "Am Ende des Tal ging es über den Bach nach links. Danach wurde es steiler, da es nun darum ging die Murgseefurggel zu überwinden. Einen Pass der dieses Tal mit dem Haupttal verbindet."
      },
      {
        "photos": [
          {
            "name": "023",
            "alt": "Mürtschenstock"
          }
        ],
        "videos": [],
        "text": "Schon ein Stück höher erreichte ich die ersten Schneefelder des zurückliegenden Winters. Blick zurück. Im Hintergrund das beeindruckende Massiv des Mürtschenstocks."
      },
      {
        "photos": [
          {
            "name": "024",
            "alt": "Alpenrosen"
          }
        ],
        "videos": [],
        "text": "Alpenrosen beim schweißtreibenden Aufstieg."
      },
      {
        "photos": [
          {
            "name": "025",
            "alt": "Oberer Murgsee"
          },
          {
            "name": "026",
            "alt": "Murgseehütte"
          },
          {
            "name": "027",
            "alt": "Alpenrosen am Murgsee"
          }
        ],
        "videos": [],
        "text": "Puh, geschafft. Auf der anderen Seite des 2000m hohen Passes tauchen die zwei oberen der Murgseen auf."
      },
      {
        "photos": [
          {
            "name": "028",
            "alt": "Blumenwiese am Murgsee"
          },
          {
            "name": "029",
            "alt": "Insel auf Murgsee"
          }
        ],
        "videos": [],
        "text": "Nach einer Pause am höchsten Punkt der Tour war ich auch recht schnell hinab zu den Seen. Badezeug hatte ich zwar dabei, aber da es nicht so richtig sonnig wurde, hatte ich mich dann doch um den Sprung ins Nass gedrückt."
      },
      {
        "photos": [
          {
            "name": "030",
            "alt": "Wanderweg zwischen Murgseen"
          },
          {
            "name": "031",
            "alt": "Staumauer Murgsee"
          }
        ],
        "videos": [],
        "text": "Der oberste See ist leicht aufgestaut."
      },
      {
        "photos": [
          {
            "name": "033",
            "alt": "Murgseehütte"
          }
        ],
        "videos": [],
        "text": "Am See befindet sich eine kleine Gaststätte, an der ich aber nur vorbeigegangen bin."
      },
      {
        "photos": [
          {
            "name": "034",
            "alt": "Mittlerer Murgsee"
          },
          {
            "name": "035",
            "alt": "Mittlerer Murgsee"
          }
        ],
        "videos": [],
        "text": "Weiter ging es nun auf recht breitem Weg am mittleren der drei Murgseen vorbei."
      },
      {
        "photos": [
          {
            "name": "036",
            "alt": "Unterer Murgsee"
          },
          {
            "name": "037",
            "alt": "Unterer Murgsee"
          }
        ],
        "videos": [],
        "text": "Auf der nächsten Steilstufe tauchte dann etwas unterhalb der sehr naturbelassene unterste Murgsee auf. Zu dem kommt man auf offiziellem Weg nicht hin, man bestaunt ihn also nur von oben."
      },
      {
        "photos": [
          {
            "name": "039",
            "alt": "Lila Blume mit Farn"
          }
        ],
        "videos": [],
        "text": "Planzen am Wegrand."
      },
      {
        "photos": [
          {
            "name": "040",
            "alt": "Alp unter Felswand"
          }
        ],
        "videos": [],
        "text": "Eine Alp eine weitere Steilstufe weiter unten."
      },
      {
        "photos": [
          {
            "name": "041",
            "alt": "Steile Serpentine"
          }
        ],
        "videos": [],
        "text": "Und anschließend ging es auf sehr steilem gepflasterten Weg rasch bergab. Die entgegenkommenden Wanderer taten mir etwas leid. 😉"
      },
      {
        "photos": [
          {
            "name": "042",
            "alt": "Fahrweg zu den Murgseen"
          }
        ],
        "videos": [],
        "text": "Dann wurde es etwas öde und der Weg führte erst auf Schotterweg und dann ab dem oberen Parkplatz auf der Fahrstraße zum Auto, welches ich um 14:00 erreichte."
      },
      {
        "photos": [
          {
            "name": "043",
            "alt": "Straße Walensee Murgseen"
          }
        ],
        "videos": [],
        "text": "Dann ging es mit dem Auto wieder die Straße bergab zum Walensee."
      },
      {
        "photos": [
          {
            "name": "track1"
          },
          {
            "name": "track2"
          }
        ],
        "videos": [],
        "text": "Wie man sieht war es eine sehr gleichmäßige Tour. Die erste Hälfte immer bergauf und die zweite Hälfte immer bergab. Mit Pausen war ich 6h unterwegs, wobei ich mir ziemlich viel Zeit gelassen habe."
      }
    ],
    "outro": "Fazit: Landschaftlich sehr schöne Wanderung. Das Wetter hätte es sonniger sein können, denn Wasser zum Abkühlen hätte es wahrlich genug gehabt. Der Weg ist auch immer ungefährlich, kann man also auch gut mit Kindern bzw. mit weniger Bergerfahrenen machen."
  }
]
