[
  {
    "destination": "alviergruppe",
    "date": "d20171021",
    "type": "hike",
    "track": true,
    "detailMap": "swiss",
    "shortTitle": "Margelchopf",
    "title": "Berghaus Malbun - Margelchopf",
    "intro": "Obwohl sich das Hoch an diesem Wochenende verabschieden sollte, bin ich am Samstag noch einmal in die Berge um die warmen Temperaturen auszunutzen. Mein eigentlicher Plan vom Berghaus Malbun auf den 2300m hohen Alvier zu wandern vertagte ich auf Grund von Restschnee und nahm mir stattdessen den 2160m hohen Margelchopf vor.",
    "landmarks": [
      {
        "photos": [
          {
            "name": "001",
            "alt": "Berghaus Malbun"
          }
        ],
        "videos": [],
        "text": "Als guter Ausgangspunkt für Wanderungen in der Alviergruppe dient das 1300m hoch gelegene Berghaus Malbun (nicht zu verwechseln mit dem Ort Malbun in Liechtenstein auf der anderen Seite des Rheintals). Das Berghaus ist über eine kleine Straße von Buchs aus erreichbar. Der große Parkplatz kostet 5€ or 6CHF, wobei 4CHF davon als Gutschein für das Restaurant verwendet werden können.<br />Ich startete meine Wanderung um 8:20."
      },
      {
        "photos": [
          {
            "name": "002",
            "alt": "Dunstiges Rheintal"
          }
        ],
        "videos": [],
        "text": "Ich entschied mich die Margelchopf-Rundwanderung gegen den Uhrzeigersinn zu machen. Etwas ungünstieg musste ich dafür erst rund 150m ins Ivelspustal absteigen. Aber ich dachte: besser am Anfang der Wanderung absteigen, als am Ende noch einen Aufstieg zu haben. Der Abstieg ins Tal führt gut ausgebaut hauptsächlich durch Wald, nur manchmal konnte man wie hier ins Rheintal blicken. Wie man sieht war das Wetter noch nicht so toll."
      },
      {
        "photos": [
          {
            "name": "003",
            "alt": "Ivelspustal"
          }
        ],
        "videos": [],
        "text": "Bis zu diesem Fahrweg musste ich runter, um das Ivelspustal zu durchqueren. Die Wiese auf der anderen Seite sollte es anschließend wieder bergauf gehen."
      },
      {
        "photos": [
          {
            "name": "004",
            "alt": "Margelchopf"
          }
        ],
        "videos": [],
        "text": "Erster Blick auf den nun 1000m höheren Margelchopf vom Ivelspustal aus gesehen."
      },
      {
        "photos": [
          {
            "name": "005",
            "alt": "Alphütte Valspuus"
          }
        ],
        "videos": [],
        "text": "Tiefster Punkt der Wanderung an der Alphütte Valspuus erreicht. Laut Wegweiser standen nun noch 3.5h Aufstieg zum Margelchopf an, den man auch hier im Hintergrund sieht."
      },
      {
        "photos": [
          {
            "name": "006",
            "alt": "Schiefer Baum an Hang"
          }
        ],
        "videos": [],
        "text": "Von Valspuus aus ging es zügig rauf auf den Gampernei. Gampernei ist der sehr lange Grashang, der von Grabs im Rheintal bis auf den 2000m hohen Chapf führt.<br />Dieser Hang ist im Winter für Skitouren beliebt, weshalb sich dort neben Alpen auch Skihütten befinden."
      },
      {
        "photos": [
          {
            "name": "007",
            "alt": "Alp Wisli"
          }
        ],
        "videos": [],
        "text": "Und schon vorbei an der ersten Hütte, der Alp Wisli. Ab hier wurde der Weg sehr unbegangen und er war nur durch vereinzelten Wegmarkierungen zu finden. Da es aber ohnehin nur eine Richtung gab (nämlich nach oben), ist das kein großes Problem."
      },
      {
        "photos": [
          {
            "name": "008",
            "alt": "Gampernei"
          }
        ],
        "videos": [],
        "text": "Blick nach oben über die Wiesen von Gamernei. Im Hintergrund wieder der Margelchopf. Der Abstieg wird nachher über den Grat links führen."
      },
      {
        "photos": [
          {
            "name": "009",
            "alt": "Büza"
          }
        ],
        "videos": [],
        "text": "Vorbei ging es auch an der Skihütte Gampernei (Büza). Trotz des bewölktem Himmel war es schwül und der Aufstieg war ziemlich anstrengend."
      },
      {
        "photos": [
          {
            "name": "010",
            "alt": "Kreuzberge"
          }
        ],
        "videos": [],
        "text": "Tele hinüber zum Alpstein mit den Kreuzbergen. Glück gehabt: dort wäre es am Vormittag ziemlich bewölkt gewesen."
      },
      {
        "photos": [
          {
            "name": "011",
            "alt": "Gamperney Rheintal"
          }
        ],
        "videos": [],
        "text": "Blick über die Skihütte Gampernei hinab in Rheintal."
      },
      {
        "photos": [
          {
            "name": "012",
            "alt": "Alp Cher"
          },
          {
            "name": "013",
            "alt": "Alp über Rheintal"
          }
        ],
        "videos": [],
        "text": "Ohne Unterbrechung ging es steil weiter hinauf, immer wieder an Alphütten vorbei."
      },
      {
        "photos": [
          {
            "name": "014",
            "alt": "Aufstieg Chapf"
          }
        ],
        "videos": [],
        "text": "Hier verließ ich den (ohnehin kaum erkennbaren) Weg und ging direkt den Grat zum Chapf hinauf. Der offizielle Weg geht hier etwas links vorbei."
      },
      {
        "photos": [
          {
            "name": "015",
            "alt": "Ski Club Grabs"
          }
        ],
        "videos": [],
        "text": "Oben auf dem Grat hat sich der Ski Club Grabs verewigt. Wahrscheinlich startet man von hier im Winter die Abfahrt, denn nachfolgend geht es auf dem Grat kaum noch bergauf."
      },
      {
        "photos": [
          {
            "name": "016",
            "alt": "Tiefblick Chapf Voralpsee"
          }
        ],
        "videos": [],
        "text": "Der Grat des Chapf bricht hier mit einer Felswand sehr steil bis zum 1000m tieferen Voralpsee ab. Näher habe ich mich an die Kante nicht herangetraut."
      },
      {
        "photos": [
          {
            "name": "017",
            "alt": "Chäserrrugg"
          }
        ],
        "videos": [],
        "text": "Tele zum <a href='/alpine/toggenburg/20140928'>Chäserrugg</a> und davor dem Gamserrugg. Auch dort waberten die Wolken."
      },
      {
        "photos": [
          {
            "name": "018",
            "alt": "Chapf Grat"
          }
        ],
        "videos": [],
        "text": "Brrr, ganz schön steil."
      },
      {
        "photos": [
          {
            "name": "019",
            "alt": "Gams"
          }
        ],
        "videos": [],
        "text": "Auf der harmloseren anderen Seite des Grats flüchtete eine Gams vor mir. Ein Zeichen, dass ich hier heute der erste Wanderer war."
      },
      {
        "photos": [
          {
            "name": "020",
            "alt": "Gamsberg"
          }
        ],
        "videos": [],
        "text": "Den Chapf hatte ich schließlich zm 10:45 erreicht. Ziemlich erschöpft machte ich nun meine erste längere Pause. Nun konnte ich auch auf der anderen Seite hinunterschauen. Im Hintergrund der Gamsberg, links der Margelchopf und unten im Tal die Alp Isisizsess (wer denkt sich diese Namen aus...).<br />Der Aufstieg auf den Margelchopf wird später von der anderen Seite erfolgen. Leider kann man nicht einfach daran vorbei dort hin gelangen, sondern ich musste zuerst zur Alp absteigen, um dann durch das Tal wieder hochzuwandern... besser noch etwas ausruhen."
      },
      {
        "photos": [
          {
            "name": "021",
            "alt": "Chapf Chäserrugg"
          }
        ],
        "videos": [],
        "text": "Noch einmal der Blick über den Grat zum Chäserrugg."
      },
      {
        "photos": [
          {
            "name": "022",
            "alt": "Höchst"
          }
        ],
        "videos": [],
        "text": "Tele über den Nideri-Pass hinweg zum Mürtschenstock. Außerdem kündigte sich nun sonniges Wetter an."
      },
      {
        "photos": [
          {
            "name": "023",
            "alt": "Abstieg Chapf Isisizsess"
          }
        ],
        "videos": [],
        "text": "Nun aber Schluß mit Pause und den sehr steilen Abstieg hinab vom Chapf zur Alp Isisizsess. Der Grashang war sehr abschüssig, aber der Weg war ok."
      },
      {
        "photos": [
          {
            "name": "024",
            "alt": "Alp Isisizsess"
          },
          {
            "name": "025",
            "alt": "Alphütte"
          }
        ],
        "videos": [],
        "text": "Ankunft an der Alp Isisizsess. Fast 200m Höhe verloren, die nun wieder aufgeholt werden mussten. Wahrscheinlich hätte man auch etwas oberhalb den Hang queren könnten, dort war eine Spur zu erkennen."
      },
      {
        "photos": [
          {
            "name": "026",
            "alt": "Wanderweg Isisizgrat"
          }
        ],
        "videos": [],
        "text": "Rückblick beim Aufstieg von der Alp Sisizsess auf den 2015m hohen Isisizgrat. Ein tolle Landschaft hier oben."
      },
      {
        "photos": [
          {
            "name": "027",
            "alt": "Isisizer Rosswis"
          }
        ],
        "videos": [],
        "text": "Grat erreicht, Blick zurück über das Tal zum Isizer Rosswies und Sichli. Sehen nicht schwierig aus, aber da gibts keine Wanderwege."
      },
      {
        "photos": [
          {
            "name": "028",
            "alt": "Aufstieg Margelchopf"
          }
        ],
        "videos": [],
        "text": "Auf dem Isisizgrat kamen nun alle Wanderer an, die vom Berghaus Malbun den direkten Aufstieg auf den Margelchopf unternahmen. Ich machte erst noch mal eine Pause und betrachtete den weiteren Weg. Bis zum Isisizgrat musste ich anschließend wieder runter, der Margelchopf ist also ein Abstecher von der Runde."
      },
      {
        "photos": [
          {
            "name": "029",
            "alt": "Gamsberg"
          }
        ],
        "videos": [],
        "text": "Blick beim Zustieg zum Margelchopf zum Gamsberg (links) und Chäserrugg (rechts)."
      },
      {
        "photos": [
          {
            "name": "030",
            "alt": "Hanenspil"
          }
        ],
        "videos": [],
        "text": "Und auf der anderen Seite des Grats hinab zum Rheintal. Über diese Wiesen wird nachher der Abstieg zum Berghaus Malbun erfolgen."
      },
      {
        "photos": [
          {
            "name": "031",
            "alt": "Bergweg Margelchopf"
          }
        ],
        "videos": [],
        "text": "Nach einem gutmütigen Anfang erreichte ich nun die Felsen des Margelchopf und der Weg wurde ausgesetzter. Unten ist die Alp Sisizsess zu sehen (Chance genutzt den Namen noch einmal zu erwähnen)."
      },
      {
        "photos": [
          {
            "name": "032",
            "alt": "Felsiger Bergweg"
          }
        ],
        "videos": [],
        "text": "Erste Steilstufe der Wegs. Hier noch ohne Dratseil, aber schon ordentlich steil. Das Gestein ist aber fest und griffig, so dass ich mit Händen und Füssen gut hinauf kam."
      },
      {
        "photos": [
          {
            "name": "033",
            "alt": "Kletterei Margelchopf"
          }
        ],
        "videos": [],
        "text": "Puh, geschafft, aber die zweite Steilstufe folgte so gleich. Noch war da aber eine Wandergruppe beschäftigt."
      },
      {
        "photos": [
          {
            "name": "034",
            "alt": "Steiler Bergweg"
          }
        ],
        "videos": [],
        "text": "Die steilen Serpentinen zwischen den beiden Steilstufen. Einigermaßen schwindelfrei sollte man sein, insbesondere für den Abstieg."
      },
      {
        "photos": [
          {
            "name": "035",
            "alt": "Drahtseilweg Margelchopf"
          }
        ],
        "videos": [],
        "text": "Bei der zweiten Steilstufe hilf ein (dringend benötiges) Drahtseil. Auf dem Photo sieht es nicht so steil aus, aber es war gefühlt senkrecht."
      },
      {
        "photos": [
          {
            "name": "036",
            "alt": "Aufstieg Margelchopf"
          }
        ],
        "videos": [],
        "text": "Anschließend wurde es flacher, aber der Blick zurück war nicht ohne."
      },
      {
        "photos": [
          {
            "name": "037",
            "alt": "Blick Margelchopf Rheintal"
          }
        ],
        "videos": [],
        "text": "Fast geschafft. Blick hinab auf das Karstgebiet Malbun."
      },
      {
        "photos": [
          {
            "name": "038",
            "alt": "Gipfel Margelchopf"
          }
        ],
        "videos": [],
        "text": "Schönes Gipfelkreuz auf dem Margelchopf. Im Hintergrund das Rheintal rechts und links der Alpstein."
      },
      {
        "photos": [
          {
            "name": "039",
            "alt": "Isisizgrat"
          }
        ],
        "videos": [],
        "text": "Noch einmal der Blick den Isisizgrat entlang zum Fulfirst und Gärtlichopf. Links das dunstige Rheintal."
      },
      {
        "photos": [
          {
            "name": "040",
            "alt": "Gipfelfläche Margelchopf"
          }
        ],
        "videos": [],
        "text": "Nach dem steilen Aufstieg ist der Gipfel des Margelchopfs überraschend flach, groß und entspannend.<br />Und pünklich zum Höhenpunkt meiner Wanderung wurde das Wetter richtig gut."
      },
      {
        "photos": [
          {
            "name": "041",
            "alt": "Panorama Margelchopf"
          }
        ],
        "videos": [],
        "text": "Ich machte erst mal Pause und genoss den Blick ins Rheintal und ins Toggenburg (links). Auch gut zu sehen ist der Gampernei und Chapf, auf dem ich am Morgen hochgekeucht war."
      },
      {
        "photos": [
          {
            "name": "042",
            "alt": "Margelchopf"
          }
        ],
        "videos": [],
        "text": "Blick über den Gipfel des Margelchopf von der anderen Seite aus."
      },
      {
        "photos": [
          {
            "name": "043",
            "alt": "Aussicht Margelchopf"
          }
        ],
        "videos": [],
        "text": "Toller Blick Richtung Chässerrugg."
      },
      {
        "photos": [
          {
            "name": "044",
            "alt": "Bergpanorama"
          }
        ],
        "videos": [],
        "text": "Tele nach Liechtenstein und zu den Drei Schwestern (links). Ganz rechts ist auch noch die <a href='/alpine/brandnertal/20150829'>Schesaplana</a> zu sehen."
      },
      {
        "photos": [
          {
            "name": "045",
            "alt": "Alpendohle vor Drei Schwestern"
          }
        ],
        "videos": [],
        "text": "Einzige Alpendohle, die sich nicht vor meiner Kamera flüchten konnte.<br />Anschließend machte ich mich photofrei auf den steilen Abstieg. Da ich mir Zeit gelassen habe war es gut zu schaffen, obwohl ich großen Respekt vor Abgründen habe."
      },
      {
        "photos": [
          {
            "name": "046",
            "alt": "Karsthöhle"
          }
        ],
        "videos": [],
        "text": "Unterhalb des Isisizgrat wird es dagegen sehr harmlos und man kann sich auf die Sehenswürdigkeiten des Karstgebiets konzentrieren. So wie hier diese große Höhle."
      },
      {
        "photos": [
          {
            "name": "047",
            "alt": "Karstgebiet"
          },
          {
            "name": "048",
            "alt": "Schwarzer Bergsee"
          }
        ],
        "videos": [],
        "text": "Verschiedene Seen entlang des Abstiegs."
      },
      {
        "photos": [
          {
            "name": "049",
            "alt": "Wanderung Margelchopf"
          }
        ],
        "videos": [],
        "text": "Ein weiteres Panorama während des Abstiegs. Links der Margelchopf und rechts der Hanenspil, den ich auch noch passieren werde."
      },
      {
        "photos": [
          {
            "name": "050",
            "alt": "Felsfaltungen Margelchopf"
          }
        ],
        "videos": [],
        "text": "Faszinierende Felsfaltungen unterhalb des Margelchopfs."
      },
      {
        "photos": [
          {
            "name": "051",
            "alt": "Hanenspil"
          }
        ],
        "videos": [],
        "text": "Der Hanenspil vor dem Rheintal"
      },
      {
        "photos": [
          {
            "name": "052",
            "alt": "Margelchopf"
          }
        ],
        "videos": [],
        "text": "Und der Blick vom Hanenspil zum Margelchopf."
      },
      {
        "photos": [
          {
            "name": "053",
            "alt": "Feldweg über Rheintal"
          }
        ],
        "videos": [],
        "text": "Je tiefer ich kam, desto zivilisierte wurde die Landschaft. Hier ging es schon zeitweise auf einem Feldweg entlang. Im Hintergrund der begradigte Rhein und ganz hinten der Bodensee."
      },
      {
        "photos": [
          {
            "name": "054",
            "alt": "Berghaus Malbun mit Skilift"
          }
        ],
        "videos": [],
        "text": "Und nun tauchte auch schon das Berghaus Malbun auf. Hier ist auch der Skilift zu sehen, der mit zum Berghaus gehört."
      },
      {
        "photos": [
          {
            "name": "055",
            "alt": "Wanderung Berghaus Malbun"
          }
        ],
        "videos": [],
        "text": "Der Weg war trotzdem noch ganz nett angelegt und bot dauernd schöne Aussichten."
      },
      {
        "photos": [
          {
            "name": "056",
            "alt": "Tannenzapfen auf Moos"
          }
        ],
        "videos": [],
        "text": "Und auch Details am Wegrand."
      },
      {
        "photos": [
          {
            "name": "059",
            "alt": "Wegweiser Berghaus Malbun"
          }
        ],
        "videos": [],
        "text": "Ankunft auf dem Parkplatz des Berghaus Malbun um 14:00. Hier der Wegweiser am Parkplatz. Der direkte Aufstieg auf den Margelchopf wäre in weniger als 3h machbar."
      },
      {
        "photos": [
          {
            "name": "track1",
            "alt": "Wanderkarte Margelchopf"
          },
          {
            "name": "track2",
            "alt": "Höhenprofil Margelchopf"
          }
        ],
        "videos": [],
        "text": "Gelaufene Strecke. Insgesamt 1300m Auf- und Abstieg auf 13km."
      },
      {
        "photos": [
          {
            "name": "060",
            "alt": "Werdenberg"
          }
        ],
        "videos": [],
        "text": "Bonusmaterial: Das photogene Schloß Werdenberg bei Buchs ist ein Halt bei der Rückfahrt wert."
      }
    ],
    "outro": "Fazit: Der Margelchopf bietet ein beeindruckendes Gipfelerlebnis. Die kleine Kletterei vor dem Gipfel ist aber nicht zu unterschätzen und eher nichts für Anfänger. Die Rundtour über Gampernei ergibt eine schöne Tagestour, man muss sich dann aber mit den zusätzlichen Auf- und Abstiegen abfinden."
  }
]
