[
  {
    "destination": "lenzerheide",
    "date": "d20181220",
    "track": true,
    "timeShift": -30,
    "shortTitle": "Lenzerheide",
    "title": "Lenzerheide - Arosa",
    "title3d": {
      "offsetY": 2.0,
      "fontSize": 8
    },
    "intro": "Obwohl die Wettervorhersage für diesen Donnerstag eher bescheiden war und nur von sehr wenig Sonnenschein sprach, kaufte ich über die Webseite von Lenzerheide eine Tageskarte von 44CHF. Sie war auf Grund von Vorsaison und Werktag um 33% günstiger. Während der Fahrt im Dunklen durch Regen im Rheintal bezweifelte ich schon etwas meine Entscheidung, aber schlußendlich stellte ich mein Auto etwas zu früh um 8:15 in Churwalden ab und bezahlte die 5CHF Parkgebühren. Bis zum Start der Gondel zur Alp Stätz um 8:30 musste ich noch etwas warten, aber der Himmel über Lenzerheiden sah schon erfreulich aufgelockert aus.",
    "landmarks": [
      {
        "photos": [
          {
            "name": "001",
            "alt": "Schwarze Piste Stätzerhorn"
          }
        ],
        "videos": [],
        "text": "Nach der Auffahrt mit der Gondel gleich weiter zur langen Sesselbahn Stätzerhorn. Hier der Blick auf die noch völlig verlassene direkte schwarze Piste. Dahinter ist das schlechte Wetter zu sehen."
      },
      {
        "photos": [
          {
            "name": "002",
            "alt": "Aussicht Stätzerhorn"
          },
          {
            "name": "003",
            "alt": "Schanfigg"
          }
        ],
        "videos": [],
        "text": "Blick von der Bergstation Stätzerhorn Richtung Rheintal und auf die wolkenverhangenen Hänge von Schanfigg, die an der Straße nach Arosa liegen."
      },
      {
        "photos": [
          {
            "name": "004",
            "alt": "Panorama Stätzerhorn"
          }
        ],
        "videos": [],
        "text": "Noch ein Panorama von dort oben. Bin dann erstmal die beiden offenen Pisten am Stätzerhorn gefahren, die beiden in tollem Zustand waren. Auf der präparierten Fläche gab es über Nacht noch so 5cm Neuschnee, was sehr schön zu fahren war."
      },
      {
        "photos": [
          {
            "name": "005",
            "alt": "Skiweg"
          }
        ],
        "videos": [],
        "text": "Mit etwas Geschiebe wechselte ich dann hinüber zur Sesselbahn Lavoz. Der Himmel war nun vollkommen blau und ich hatte auch keine Angst mehr vom angekündigten wechselhaftem Wetter."
      },
      {
        "photos": [
          {
            "name": "006",
            "alt": "Sesselbahn Lavoz"
          }
        ],
        "videos": [],
        "text": "Auch bei Lavoz waren nur zwei der Pisten offen, diese ebenfalls so gut wie am Stätzerhorn."
      },
      {
        "photos": [
          {
            "name": "007",
            "alt": "Piste Tgantieni"
          }
        ],
        "videos": [],
        "text": "Dann weiter zum äußersten Ende der Westseite nach Tgantieni. Davor befindet sich noch der Skilift Gertrud, der aber leider noch nicht in Betrieb war."
      },
      {
        "photos": [
          {
            "name": "008",
            "alt": "Abfahrt Val Sporz"
          },
          {
            "name": "009",
            "alt": "Madlainas"
          }
        ],
        "videos": [],
        "text": "Da an diesem Tag noch nicht sehr viele Abfahrten offen waren, bin ich auch mal die einzige offene Piste zur Talstation nach Val Sporz gefahren. Skifahrerisch nicht besonders interessant, führt sie aber nett durch den Wald und zwischen Ferienhäusern hindurch. Wieder hinauf ging es mit der Dreiersesselbahn Tgantieni."
      },
      {
        "photos": [
          {
            "name": "010",
            "alt": "Piz Scalottas"
          }
        ],
        "videos": [],
        "text": "Dann gleich weiter hoch auf den Piz Scalottas. Da war leider auch nur die Piste Richtung Gertrud offen. Auch die steilere Piste FIS war noch geschlossen."
      },
      {
        "photos": [
          {
            "name": "011",
            "alt": "Cumascheals"
          }
        ],
        "videos": [],
        "text": "Fotofrei bin ich dann noch die Pisten an der Pedra Grossa Sesselbahn gefahren und bin jetzt wieder zurück bei Lavoz. Blick auf die noch geschlossene Bergstation der Sesselbahn Cumascheals und links die Verbindungspiste vom Stätzerhorn her kommend."
      },
      {
        "photos": [
          {
            "name": "012",
            "alt": "Lavoz"
          }
        ],
        "videos": [],
        "text": "An der Talstation von Lavoz, wo ich eine (etwas überteuerte) kurze Mittagspause machte."
      },
      {
        "photos": [
          {
            "name": "013",
            "alt": "Stätzerhorn"
          }
        ],
        "videos": [],
        "text": "Ich hatte mir vorgenommen gegen 12:00 nach Arosa zu wechseln. Noch hatte ich etwas Zeit, so dass ich noch einmal die tollen Abfahrten am Stätzhorn machte, das hier im Hintergrund zu sehen ist. Im Vordergrund die Sesselbahn Stätzertäli, die ich mir an diesem Tag sparte (Erschloss keine zusätzlichen Pisten)."
      },
      {
        "photos": [
          {
            "name": "014",
            "alt": "Chilihütta"
          }
        ],
        "videos": [],
        "text": "Blick aus der Sesselbahn Stätzerhorn auf den unteren Bereich der Abfahrt. So leer ist es da selten."
      },
      {
        "photos": [
          {
            "name": "015",
            "alt": "Sesselbahn Urdenfürggli"
          }
        ],
        "videos": [],
        "text": "Statt mit der Sesselbahn Obertor fuhr ich die inoffizielle Piste durch Parpan zur Ostseite und dann hinauf mit den Sesselbahnen Heimberg, Motta und Urdenfürggli. In letzterer befinde ich mich jetzt. Da die Verbindungsbahn nach Arosa gerade wegfuhr, nahm ich diese Bahn gleich noch einmal um die Zeit zu überbrücken. Die zugehörige Piste war nur oben etwas eisig, sonst aber gut in Schuss."
      },
      {
        "photos": [
          {
            "name": "016",
            "alt": "Talabfahrt Hörnlibahn"
          },
          {
            "name": "017",
            "alt": "Inner-Arosa"
          }
        ],
        "videos": [],
        "text": "Angekommen in Arosa fuhr ich zuerst die gerade noch sonnigen Pisten am Hörnli und nahm dann die hier zu sehende Talabfahrt nach Inner-Arosa. Diese Piste gefällt mir immer sehr gut, denn sie ist meist sehr leer. Heute war der Unterschied zu den anderen Pisten aber nicht sehr groß. ;)"
      },
      {
        "photos": [
          {
            "name": "018",
            "alt": "Skipiste Weisshorn"
          }
        ],
        "videos": [],
        "text": "In Arosa war die wichtige Carmenna-Sesselbahn leider noch nicht in Betrieb und auch sonst fehlten noch einige Pisten. Zumindest am Weisshorn war die rote Piste offen und die Seilbahn fuhr im 10min Takt. Die Abfahrt nahm ich deshalb mehrfach."
      },
      {
        "photos": [
          {
            "name": "019",
            "alt": "Panorama Weisshorn"
          }
        ],
        "videos": [],
        "text": "Blick vom Weisshorn auf die Sattelhütte und das Brüggerhorn."
      },
      {
        "photos": [
          {
            "name": "020",
            "alt": "Abfahrt Weisshorn"
          }
        ],
        "videos": [],
        "text": "Oberere enger Pistenabschnitte der Skiabfahrt vom Weisshorn. Von Norden drifteten nun einige hohe Wolken rein und innerlich verabschiedete ich mich schon von dem klasse sonnigem Wetter.<br />Danach nahm ich die Talabfahrt nach Arosa. Da überraschenderweise auch die Sesselbahn Tschuggen-Ost noch nicht in Betrieb war, musste ich auch von Arosa die Seilbahn nehmen.<br />Zum Schluß in Arosa fuhr ich noch die Pisten am der Plattenhornbahn, die ohne die Südabfahrt vom Weisshorn und ohne Carmenna-Bahn nur kompliziert über die Hörnlibahn zu erreichen war."
      },
      {
        "photos": [
          {
            "name": "021",
            "alt": "Lenzerheide Rothornbahn"
          }
        ],
        "videos": [],
        "text": "Um 15:15 wechselte ich dann zurück zur Ostseite von Arosa. Dort war nicht viel offen, aber zumindest die Abfahrt vom Rothorn wollte ich noch machen. Also steuerte ich die alle 15min fahrende Rothornbahn um 15:45 an. Natürlich war ich zu früh und musste noch 10min warten."
      },
      {
        "photos": [
          {
            "name": "022",
            "alt": "Sonnenuntergang Rothorn"
          }
        ],
        "videos": [],
        "text": "Blick aus der Rothornbahn auf die untergehende Sonne. Die hohen Wolkenfelder kamen zum Glück nur noch sehr langsam voran und verdeckten bis zum Abend die Sonne nicht wirklich."
      },
      {
        "photos": [
          {
            "name": "023",
            "alt": "Piste mit Fangzaun"
          }
        ],
        "videos": [],
        "text": "Der Anfang der Abfahrt vom Rothorn lag bereits im Schatten und auch die Fahrt durch den Skitunnel ist eher nervig. Erst wenn man hier wieder auf die Sonnenseite wechselt, wird es interessanter."
      },
      {
        "photos": [
          {
            "name": "024",
            "alt": "Weisshorn Speed"
          }
        ],
        "videos": [],
        "text": "Blick auf die Bergstation der Weisshorn Speed Sesselbahn, die leider noch nicht in Betrieb war."
      },
      {
        "photos": [
          {
            "name": "025",
            "alt": "Rothorn"
          }
        ],
        "videos": [],
        "text": "Blick auf das Rothorn und die letzte Bergfahrt des Tages um 16:00."
      },
      {
        "photos": [
          {
            "name": "026",
            "alt": "Weisshornmulde"
          }
        ],
        "videos": [],
        "text": "Ich konnte dagegen die Abfahrt durch die Weisshornmulde genießen, die war in super Zustand und machte im Abendlicht sehr viel Spaß."
      },
      {
        "photos": [
          {
            "name": "027",
            "alt": "Sonnenuntergang Lenzerheide"
          }
        ],
        "videos": [],
        "text": "Noch eine Aufnahme von der klasse Lichtstimmung."
      },
      {
        "photos": [
          {
            "name": "028",
            "alt": "Skilift Scharmoin"
          }
        ],
        "videos": [],
        "text": "Vorbei ging es dann am Skilift Scharmoin und die etwas eisige Piste hinunter zur Sesselbahn Obertor, der mich wieder zur Westseite zurückbeförderte. Insgesamt waren die Pisten auf der Ostseite im unteren Bereich ziemlich hart (im Vergleich zu allen anderen Pisten des Tages)."
      },
      {
        "photos": [
          {
            "name": "029",
            "alt": "Bergkette im Abendlicht"
          }
        ],
        "videos": [],
        "text": "Auf der Westseite kam ich noch am Skilift Proschieri vorbei. Da dieser wie Obertor bis 16:30 fährt, habe ich den auch noch einmal genommen. So konnte ich noch diese Aufnahm von der Ostseite im Abendrot aufnehmen."
      },
      {
        "photos": [
          {
            "name": "030",
            "alt": "Talabfahrt Churwalden"
          }
        ],
        "videos": [],
        "text": "Dann war aber endgültig Schluß und ich nahm die Talabfahrt nach Churwalden. Diese war sehr gut in Ordnung und auch nicht eisig. Allerdings wurde es nun doch schon etwas düster."
      },
      {
        "photos": [
          {
            "name": "031",
            "alt": "Churwalden Portal"
          }
        ],
        "videos": [],
        "text": "Ankunft am Portal Churwalden, wo mein Auto stand."
      }
    ],
    "outro": "Fazit: Wenn man schlechtes Wetter erwartet genießt man solch einen Tag gleich doppelt. Die Pisten waren fast alle super zu fahren, keine Steine oder ähnliches. Da es leer war entstanden auch kaum Buckel. Etwas eingeschränkt war ich nur durch die vielen noch geschlossenen Pisten und Bahnen, besonders in Arosa... obwohl es eigentlich genug Schnee hatte. Aber dafür war die Tageskarte auch günstig."
  }
]
