[
  {
    "destination": "alpstein",
    "date": "20140801",
    "track": false,
    "shortTitle": "Säntis",
    "title": "Säntis",
    "intro": "Und weiter geht's mit meinen Touren im Alpstein. Nach dem <a href=\"/alpine/alpstein/20131019\" class=\"postlink-local\">Hohen Kasten</a> und dem <a href=\"/alpine/alpstein/20140622\">Seealpsee</a> nun der Säntis, mit 2500m der höchste Berg im Alpstein.",
    "landmarks": [
      {
        "photos": [
          "wegweiser-schwägalp_TxGjZbQ"
        ],
        "videos": [],
        "text": "Weil die Wettervorhsage (wie so oft diesen Sommer) ziemlich unsicher war und für den Nachmittag Gewitter angesagt waren, bin ich schon vor 7:00 auf der Schwägalp (1300m) losgelaufen.<br />\nDer oberste rechte Wegweiser war der relevante für mich, 3:30h bis zum Gipfel... hier auch im Hintergrund neben der Tanne zu erkennen.<br />\nVon hier unten gesehen ist unmöglich auszumachen, wie der Weg dort hinauf gehen soll."
      },
      {
        "photos": [
          "skilift-schwägalp_glpkHgv"
        ],
        "videos": [],
        "text": "Vorbei geht der Weg am stillgelegten SL der Schwägalp."
      },
      {
        "photos": [
          "weg-auf-schuttkegel_1l8tVDh"
        ],
        "videos": [],
        "text": "Und anschließend in unzähligen kleinen Serpentinen auf einem Schuttkegel hinauf bis zum unteren Rand der Felswände."
      },
      {
        "photos": [
          "silhouette-säntisbahn_W3qvI9Y"
        ],
        "videos": [],
        "text": "An diesem 1. August (Nationalfeiertag der Schweiz) fuhr die Seilbahn bereits ab 6:00 auf den Säntis und kostete auch nur die Hälfte."
      },
      {
        "photos": [
          "zugewachsener-bergweg_2g7Czhf"
        ],
        "videos": [],
        "text": "Immer noch auf dem Schuttkegel..."
      },
      {
        "photos": [
          "steiler-aufstieg-durch-rinne_egHoqze"
        ],
        "videos": [],
        "text": "... aber nun die Felswand erreicht. Genau durch diese Rinne führt der Weg hinauf. Wer genau hinschaut, kann einige andere Wanderer erkennen."
      },
      {
        "photos": [
          "blick-von-schwägalp-zum-kronberg_8coZYfB"
        ],
        "videos": [],
        "text": "Vor dem Einstieg noch mal ein Blick ins Flachland, wo bereits die Sonne aufgegangen war. Die Nordhänge des Säntis erreicht sie aber am Vormittag nicht."
      },
      {
        "photos": [
          "wanderweg-in-felswand_lSZbBSt"
        ],
        "videos": [],
        "text": "Nun mitten drin im ersten Steilstück. Der Weg ist nur zum Teil mit Drahtseil gesichert, also stolpern sollte man nicht."
      },
      {
        "photos": [
          "felswand-im-schatten_pIChcMP"
        ],
        "videos": [],
        "text": "Blick nach Westen."
      },
      {
        "photos": [
          "holzstufen-im-fels_dER10AX"
        ],
        "videos": [],
        "text": "Und nach Osten."
      },
      {
        "photos": [
          "blick-aus-säntis-felswand-zum-kronberg_QFTwolM"
        ],
        "videos": [],
        "text": "Nach diesem knackigen Aufstieg erreicht man eine Wiese die zwischen zwei Felswänden liegt. Diese quert man Richtung Osten. Sehr angenehm, da es mal nicht bergauf ging."
      },
      {
        "photos": [
          "säntisbahn-an-stütze_ps6jWhM"
        ],
        "videos": [],
        "text": "Dabei erreicht man fast die 1. Stütze der Säntisbahn."
      },
      {
        "photos": [
          "gondeln-der-säntis-seilbahn-vor-chammhalde_tGHC0Wo"
        ],
        "videos": [],
        "text": "Und man ist bereits oberhalb der Kreuzung der beiden Gondeln. Im Hintergrund die Chammhalde."
      },
      {
        "photos": [
          "felsiger-bergweg_wWGxRXF"
        ],
        "videos": [],
        "text": "Anschließend geht es wieder sehr steil und ausgesetzt weiter, um die zweite Felswand zu erklimmen."
      },
      {
        "photos": [
          "unterhalb-tierwies_xwg61Un"
        ],
        "videos": [],
        "text": "Dann hat man auch schon fast den Grat erreicht, auf dem die kleine Berghütte Tierwies (2000m) thront."
      },
      {
        "photos": [
          "panorama-von-tierwies-zum-toggenburg_ZpFK1GB"
        ],
        "videos": [],
        "text": "Grat nach 1:30h Aufstieg erreicht, nun öffnet sich der Blick nach Süden zu den markanten Churfirsten (Skigebiet Toggenburg). Leider zog von Süden eine dichte Wolkendecke heran, die hier aber noch fotogen war."
      },
      {
        "photos": [
          "gasthaus-tierwies-auf-grat_OjDI5Mk"
        ],
        "videos": [],
        "text": "Tierwies von oben, die übrigens von einer Transportseilbahn von der Schwägalp aus versorgt wird."
      },
      {
        "photos": [
          "blick-von-tierwies-zum-säntis_JmOIgbv"
        ],
        "videos": [],
        "text": "Und nun ist der Säntis schon trügerisch nah, es sind aber noch knapp 1:30h."
      },
      {
        "photos": [
          "weg-durch-kalksteinschichtungen_1uDYEKs"
        ],
        "videos": [],
        "text": "Sehr interessant führt der Weg nun flacher mitten durch eine Rinne der aufgefalteten Kalksteinschichtungen."
      },
      {
        "photos": [
          "wanderer-auf-der-himmelsleiter_XGApaOs"
        ],
        "videos": [],
        "text": "In der Ferne ist bereits eine Gruppe Frühaufsteher auf der Himmelsleiter kurz vor dem Gipfel des Säntis angelangt. Dazu später mehr."
      },
      {
        "photos": [
          "unterhalb-des-säntis-gipfels_a7PJAA9"
        ],
        "videos": [],
        "text": "Querung der Seilbahntrasse. Hier ebenfalls sehr schöne Schichtungen."
      },
      {
        "photos": [
          "zwischenausstieg-säntisbahn_tY1GZQK"
        ],
        "videos": [],
        "text": "Die Seilbahn hat hier (an Stütze 2) eine Zwischenstation, bei der man Ein- und Austeigen kann, um das letzten Anstieg zum umgehen. Besonders im Winter ist dieser Ausstieg wichtig, da man von dort relativ einfach nach Wildhaus abfahren kann."
      },
      {
        "photos": [
          "felsiger-weg-zum-grat_RAzzvHp"
        ],
        "videos": [],
        "text": "Dann geht es wieder steil bergauf - auf den Grat Richtung Osten."
      },
      {
        "photos": [
          "grat-vor-dem-säntis_om9ioGJ"
        ],
        "videos": [],
        "text": "Auf dem Grat angekommen. Leider nun doch schon ziemlich bewölkt. Nach Osten geht es steil bergab Richtung Messmer und Seealpsee."
      },
      {
        "photos": [
          "himmelsleiter_f3QJTFs"
        ],
        "videos": [],
        "text": "Die Himmelsleiter. Eine steile Felsplatte, in der Metallstufen eingeschlagen wurden. Wirklich schwierig ist es nicht, da die Treppe beidseitig mit Drahtseil gesichert ist... aber ins Pusten kommt man ganz schön."
      },
      {
        "photos": [
          "tunnel-unter-säntis_FEKiah0"
        ],
        "videos": [],
        "text": "Oben angekommen macht man zuerst Bekannschaft mit der Unterwelt unter der Säntis-Bergstation. Von dort führt dann eine Wendeltreppe hinauf in die Zivilisation."
      },
      {
        "photos": [
          "säntisgipfel_tgZEy0K"
        ],
        "videos": [],
        "text": "Noch hatte ich den Gipfel aber nicht erreicht. Gegen den inneren Schweinehund kämpfend habe ich natürlich auf den Fahrstuhl verzichtet und bin die Treppen hoch. Damit insgesamt 3:00h und 1200m aufgestiegen."
      },
      {
        "photos": [
          "restaurant-alter-säntis-von-oben_06WQobC"
        ],
        "videos": [],
        "text": "Blick vom Gipfel nach Osten auf das Restaurant &quot;Alter Säntis&quot;. Im Hintergrund der Seealpsee."
      },
      {
        "photos": [
          "vom-säntis-zum-lisengrat-und-altmann_jKLWLdR"
        ],
        "videos": [],
        "text": "Und nach Süden zum Lisengrat und Altmann."
      },
      {
        "photos": [
          "himmelsleiter-von-oben_U6q0pjx"
        ],
        "videos": [],
        "text": "Und nach Norden auf das Ende der Himmelsleiter und im Hintergrund die Schwägalp."
      },
      {
        "photos": [
          "antenne-auf-säntis_hZwrOf6"
        ],
        "videos": [],
        "text": "Der (etwas arg verbaute) Gipfel samt markantem Sendeturm."
      },
      {
        "photos": [
          "terrasse-alter-säntis_OA9zoeC"
        ],
        "videos": [],
        "text": "Auf der Terrasse des &quot;Alter Säntis&quot;. Wirklich gemütlich war es auf Grund der fehlenden Sonne nicht..."
      },
      {
        "photos": [
          "abstieg-himmelsleiter_fpQw5am"
        ],
        "videos": [],
        "text": "... also machte ich mich nach 30min wieder an den Abstieg. Unkreativ wieder auf dem gleichen Weg. Die anderen Abstiege nach Wildhaus oder Wasserauen würden noch längere Fahrten mit Bus und Bahn bedeuten.<br />\nBlick von oben auf die Himmelsleiter. Da sie auch ein paar Ausweichstellen besitzt, kam ich einigermaßen an den Aufsteigenden vorbei."
      },
      {
        "photos": [
          "360°-panorama-himmelsleiter_XhoyFCx"
        ],
        "videos": [],
        "text": "360° Panorama auf dem Grat. Hab die Photo Sphere Funktion von Android benutzt. Damit geht es flott, aber die Qualität ist nicht gerade berauschend. Anschauen kann man es mit <a href=\"http://gigapan.com/gigapans/159933.kml\" onclick=\"this.target='_blank';\">Google-Earth</a> oder <a href=\"https://www.google.com/maps/views/view/114185927693922971427/gphoto/6042943518610908610\" onclick=\"this.target='_blank';\">hier</a>"
      },
      {
        "photos": [
          "blumen-in-felsspalte_sgEV2Ol"
        ],
        "videos": [],
        "text": "Blümchen in einer Felsspalte."
      },
      {
        "photos": [
          "bergwegzeichen-in-fels_hTgwN7k"
        ],
        "videos": [],
        "text": "Blick zurück auf den eindeutig zu knapp gekennzeichneten Weg. 😉"
      },
      {
        "photos": [
          "versteinerungen-in-felswand_tTIrnNx"
        ],
        "videos": [],
        "text": "Der Fels kann seine Herkunft vom Grund des Meeres nicht verbergen."
      },
      {
        "photos": [
          "blick-von-oben-auf-schwägalp_MF6BFAH"
        ],
        "videos": [],
        "text": "Nun wieder bei Tierwies. Tiefblick auf die nun gut besuchte Schwägalp mit der riesigen Baustelle des neuen Hotels und Restaurants."
      },
      {
        "photos": [
          "nebelschaden-oberhalb-der-schwägalp_eLcGSkC"
        ],
        "videos": [],
        "text": "Nun zogen auch noch ein paar Nebelschwaden den Hang hinauf."
      },
      {
        "photos": [
          "säntisbahn-durch-wolken-in-felswand_bwinr5H"
        ],
        "videos": [],
        "text": "Und so wirkte das vom Aufstieg bereits bekannte Motiv gleich noch mal anders."
      },
      {
        "photos": [
          "blumen-über-der-schwägalp_5HGFHp8"
        ],
        "videos": [],
        "text": "Blumenwiese... wirkt recht harmlos, wenn man nicht weiß, dass unter- und oberhalb jeweils eine Felswand ist."
      },
      {
        "photos": [
          "steiler-abstieg-mit-ketten-gesichert_fLlG46J"
        ],
        "videos": [],
        "text": "Weg durch die letzte Wand. Sehr steil und abwärts muss man sich ordentlich konzentrieren."
      },
      {
        "photos": [
          "blick-von-schwägalp-richtung-toggenburg_TmPvVld"
        ],
        "videos": [],
        "text": "Puh, geschafft. Inzwischen hatte sich auch die Wolkendecke verzogen und fotogeneren Quellwolken platz gemacht."
      },
      {
        "photos": [
          "miniaturaufnahme-kuhweide_75V1SUV"
        ],
        "videos": [],
        "text": "Miniturbild einer (hoffentlich ungefährlichen) Kuhweide."
      },
      {
        "photos": [
          "abgestorbener-baum-auf-schwägalp_o8vZvsA"
        ],
        "videos": [],
        "text": "Und noch ein Sonnenbild der nun harmlosen Landschaft."
      },
      {
        "photos": [
          "altes-berghotel-schwägalp_irUfrNE"
        ],
        "videos": [],
        "text": "Ankunft um 14:30 an der Schwägalp. Leider hat mir wieder mein Knie Probleme gemacht, so dass der Abstieg etwas länger dauerte."
      },
      {
        "photos": [
          "säntis-in-wolken_u5gPTgA"
        ],
        "videos": [],
        "text": "Letzter Blick zurück auf den nun wolkenverhangenen Säntis."
      },
      {
        "photos": [
          "wegstrecke-schwägalp-säntis_9tXYkLU",
          "höhenprofil-aufstieg-säntis_13kIC3o"
        ],
        "videos": [],
        "text": "Gelaufene Strecke. Dem Track sieht man an, dass GPS manchmal ziemlich ungenau ist... Auf- und Abstieg waren eigentlich fast identisch. Der Höhenverlauf verrät, dass ich mir beim Abstieg ziemlich viel Zeit gelassen habe."
      }
    ],
    "outro": "Fazit: Wenn man in der Gegend wohnt, muss man einmal diesen Aufstieg auf den Säntis gemacht haben. Runter ist es auf Grund der Steilheit und des Gegenverkehrs nicht so zu empfehlen. Da sollte man besser die Seilbahn nehmen oder nach Wildhaus bzw. Wasserauen absteigen."
  }
]
