[
  {
    "destination": "montafon",
    "date": "20141215",
    "track": false,
    "shortTitle": "Hochjoch",
    "title": "Hochjoch",
    "intro": "Lange habe ich überlegt, ob und wo ich am Montag zum Skifahren gehen soll. Die Wettervorhersage war eher durchwachsen, der Föhn vom Wochenende hat die letzten Reste Schnee weggeblasen und alle Urlauber konzentrieren sich auf ein paar wenige Skigebiete.<br />\nDa aber die Wettervorhersage für den Rest der Woche ebenfalls kein blendendes Wetter prognostizierten, beschloss ich trotzdem zu gehen (&quot;Spatz in der Hand...&quot;). Als Ziel wählte ich das Hochjoch von Silvretta-Montafon. Es ist von mir aus nicht so weit zu fahren und hatte sogar eine Waldpiste offen, falls die Sicht schlecht werden würde.<br />\nUm 8:15 nahm ich die Gondel der Zamang-Bahn. Tageskarte kostet leider schon 35,60€.",
    "landmarks": [
      {
        "photos": [
          {
            "name": "qkRIMZE"
          }
        ],
        "videos": [],
        "text": "Dann fuhr ich gleich weiter mit der neuen Panorama-Bahn (auch ein kleiner Grund für die Wahl des Skigebiets). Diese führt ziemlich interessant über einen Grat mit beeindruckendem Tiefblick bis auf 2400m."
      },
      {
        "photos": [
          {
            "name": "e9tDKr3"
          }
        ],
        "videos": [],
        "text": "Da ich schlechteres Wetter erwartete und bei der Hochalpila noch die Sonne schien, fuhr ich erst mal dort. Es wurde wohl im Sommer heftig in die Beschneiung investiert, auf jeden Fall ist dort nun die rote 11 mit unzähligen Lanzen bestückt. Die Schneemenge reichte gerade so, eine Piste dort einzurichten. Morgens auch noch ziemlich steinfrei."
      },
      {
        "photos": [
          {
            "name": "7gxB4xu"
          }
        ],
        "videos": [],
        "text": "Blick von der Bergstation der Hochalpila zur neuen Bergstation der Panoramabahn. Wie die beiden schmalen Pisten von diesem Grat wohl aussehen, wenn jede der Gondeln andauernd acht Personen ausspuckt? An diesem Montag war es auf jeden Fall recht angenehm leer."
      },
      {
        "photos": [
          {
            "name": "o9duJcM"
          }
        ],
        "videos": [],
        "text": "Blick über die Trasse der Panoramabahn. Irgendwie schien nur am Hochjoch die Sonne, außenherum sah es ziemlich finster aus. Um so besser hebten sich aber die weißen Gondeln ab."
      },
      {
        "photos": [
          {
            "name": "v9y1NLe"
          }
        ],
        "videos": [],
        "text": "Tele auf die Bahn oberhalb der (noch geschlossenen) Wormser Hütte."
      },
      {
        "photos": [
          {
            "name": "lPIFEGW"
          }
        ],
        "videos": [],
        "text": "Die lanzenbewehrte rote 13 zur Hochalpila."
      },
      {
        "photos": [
          {
            "name": "BPPs9cL"
          }
        ],
        "videos": [],
        "text": "Dann fuhr auch mal Richtung Kapell bergab. Schön war die Piste bis zur Mittelstation der Hochjoch-PB. Das sind immerhin von der Hochalpila-Bergstation 1000 Höhenmeter bis auf 1300m.<br />\nLeider ist die Bahn sehr langsam, so dass auch die Wartezeiten erheblich sein können (nicht weil es zu voll war)."
      },
      {
        "photos": [
          {
            "name": "LWyGIKu"
          }
        ],
        "videos": [],
        "text": "Dann erst mal Mittagspause im Kapell-Restaurant. Diesen Automat fand ich witzig: &quot;Nutze die Kraft der Steine&quot;... könnte das Motto für diesen Ski-Dezember sein. Nur warum sollte man noch einen Euro extra dafür ausgeben, was man draußen gratis auf den Pisten haben kann?"
      },
      {
        "photos": [
          {
            "name": "22vAlLI"
          }
        ],
        "videos": [],
        "text": "Blick vom Restaurant auf die schwarze 3 der Sennigrat-Bahn. Ohne Schneekanone geht gar nichts."
      },
      {
        "photos": [
          {
            "name": "iMNCi4p"
          }
        ],
        "videos": [],
        "text": "Auf der Überfahrt zur Seebliga-Bahn. Dort wurde fleißig der Hang für den Snowboard-Worldcup hergerichtet.  Auch wurde massig TV-Ausrüstung herbeigeschafft."
      },
      {
        "photos": [
          {
            "name": "MmKN61i"
          }
        ],
        "videos": [],
        "text": "Blick aus der Seebliga-Bahn auf die untere Trasse der Panorama-Bahn."
      },
      {
        "photos": [],
        "videos": [
          "RtUXzqKaJq8"
        ],
        "text": "10min Fahrt mit der Panorama-Bahn. Leider gerade beim schlechtesten Wetter des Tages."
      },
      {
        "photos": [
          {
            "name": "dv8UD2b"
          },
          {
            "name": "JknnjuE"
          }
        ],
        "videos": [],
        "text": "Und wieder bei der Hochalpila."
      },
      {
        "photos": [
          {
            "name": "ep5rrKy"
          }
        ],
        "videos": [],
        "text": "Das Wetter wurde immer besser, so gefällt mir das. Hier der obere Teil der 13."
      },
      {
        "photos": [
          {
            "name": "0ViRCiQ"
          },
          {
            "name": "WM4D3tZ"
          }
        ],
        "videos": [],
        "text": "Am steinigsten war die Piste von der Panorama-Bahn bis zum Tunnel. Da ich aber vorsorglich nur meine alten Skier dabei hatte, konnte ich es ignorieren."
      },
      {
        "photos": [
          {
            "name": "UefIKwM"
          }
        ],
        "videos": [],
        "text": "Der Tunnel. Ich frage mich, woher der ganze Schnee stammt?"
      },
      {
        "photos": [
          {
            "name": "bBRNYty"
          }
        ],
        "videos": [],
        "text": "Blick vom Ausgang des Tunnels auf die Kapellalpe und das grüne Tal."
      },
      {
        "photos": [
          {
            "name": "UDIWM0v"
          }
        ],
        "videos": [],
        "text": "Bei der Abfahrt zur Mittelstation. Im Bild die Hochjoch-Bahn."
      },
      {
        "photos": [
          {
            "name": "96suc1k"
          }
        ],
        "videos": [],
        "text": "Piste war ziemlich gut. Hier unten wurde es auch etwas sulzig, ich schätze es waren auch &gt;5°."
      },
      {
        "photos": [
          {
            "name": "1P9jNdt"
          }
        ],
        "videos": [],
        "text": "Für die letzten 50m reichte der Schnee nicht mehr, die muss man durch den Schlamm waten."
      },
      {
        "photos": [
          {
            "name": "86LhFYs"
          }
        ],
        "videos": [],
        "text": "Blick auf die Talstation der Panorama-Bahn. Die weißen Gondeln finde ich schick, auch weil die Fenster nicht einfärbt sind. 😃"
      },
      {
        "photos": [
          {
            "name": "LRK6gQ6"
          }
        ],
        "videos": [],
        "text": "Im Gegensatz zur Hochalpila-Bahn. Beim parallel laufenden Platina-SL  wurden gerade die Bügel einghängt... aber auf baldige Öffnung würde ich mir bei der Trasse keine Hoffnung machen."
      },
      {
        "photos": [
          {
            "name": "9Di7bhS"
          }
        ],
        "videos": [],
        "text": "Und wieder an der Mittelstation der Hochjoch-Bahn. Das Gasthaus Kropfen ist noch geschlossen. Das graue Fläche links, die wie eine Straße aussieht, ist die Talabfahrt. 😉 Unterhalb 1300m lag wirklich gar kein Schnee mehr."
      },
      {
        "photos": [
          {
            "name": "Pwre1QF"
          },
          {
            "name": "FuXSK8r"
          }
        ],
        "videos": [],
        "text": "Blick aus der Panorama-Bahn."
      },
      {
        "photos": [
          {
            "name": "VKN55do"
          }
        ],
        "videos": [],
        "text": "Um 16:15 dann Abfahrt mit der Bahn ins Tal."
      },
      {
        "photos": [
          {
            "name": "LOOQ0zL"
          },
          {
            "name": "uV6tHfE"
          }
        ],
        "videos": [],
        "text": "Gefahrene Strecke. 115km und 14000 Höhenmeter. Obwohl nicht viele Pisten offen sind, kann man trotzdem ein Großteil des Hochjoch-Gebiets befahren. Eigentlich wollte ich nachmittags zum Nova-Gebiet wechseln, aber die Abwechslung war auch so groß genug, so dass ich die knappe Stunde Wechselaufwand lieber für's Skifahren nutzte."
      }
    ],
    "outro": "Fazit: Wenn man nicht zu viel erwartet, macht so ein Skitag durchaus Spaß. Ich will mir aber nicht ausmalen, wie es dort im Weihnachtstrubel aussieht, wenn nicht vorher noch eine Packung Neuschnee kommt."
  }
]
