[
  {
    "destination": "arlberg",
    "date": "20140401",
    "track": false,
    "shortTitle": "St. Anton",
    "title": "Arlberg",
    "intro": "Am dritten Skitag meines Frühlingsurlaubs ging es zum Arlberg. Die Anfahrt gestaltete sich werktagbedingt etwas mühsam... warum gibt es keine vernünftige Verbindung der schweizer- und österreichischen Autobahn im Rheintal? Trotzdem um 8:40 Ankunft auf dem Parkplatz Alpe Rauz auf dem Arlberg-Pass. Es wehte ein recht frischer Wind und auch die Sonne schien nur fahl. Tageskarte kostete 47 Euro.",
    "landmarks": [
      {
        "photos": [
          "ySW7aj4"
        ],
        "videos": [],
        "text": "Nach der langen Auffahrt mit der 6KSB Valfagehr gleich Abfahrt bis nach St. Anton, da im oberen Bereich die Pisten noch zu sehr gefroren waren (*ratter*, *ratter*, *ratter*). Unten in St. Anton war zwar abseits der Pisten absolut kein Schnee, dafür waren die Pisten schon leicht angesult und dementsprechend gut zu fahren."
      },
      {
        "photos": [
          "7glfIOU",
          "c4MUIKH"
        ],
        "videos": [],
        "text": "Schon beeindruckend, dass sie es wirklich geschafft haben noch alle Pisten offen zu halten. Auch wenn's etwas absurd aussieht."
      },
      {
        "photos": [
          "KmTrNUy"
        ],
        "videos": [],
        "text": "Abfahrt auf der Schwarzen zur Nasserein-Bahn. Obere Hälfte noch sehr hart, unten schon schön."
      },
      {
        "photos": [
          "aO2xHCR"
        ],
        "videos": [],
        "text": "Hab mich dann erst mal weiter in der unteren Hälfte aufgehalten. Hier nach der Abfahrt auf der Roten durchs Grüne zum Muldenlift. Na gut, der wäre nicht nötig gewesen, sah aber recht witzig aus."
      },
      {
        "photos": [
          "AfJe68Y"
        ],
        "videos": [],
        "text": "Danach dann auf den Kapall, wo nun die Südhänge schnell fahrbar wurden."
      },
      {
        "photos": [
          "T5SvKEz"
        ],
        "videos": [],
        "text": "Blick vom Kapall zum (deutlich weißeren) Galzig."
      },
      {
        "photos": [
          "VRgLnWU"
        ],
        "videos": [],
        "text": "Deshalb dort rüber und Blick zurück zum Gampen/Kapall. Wie man sieht, müsste man den ohne Schneekanonen bereits komplett schließen (oder man hätte ihn diesen Winter noch gar nicht öffnen können, denn im Dezember sah es recht ähnlich aus)."
      },
      {
        "photos": [
          "Y2dSl43"
        ],
        "videos": [],
        "text": "Danach rüber zum Rendl und zum Riffel 2. Nach dem Blick nach oben habe ich mir aber die Fahrt gespart... die Piste sah zu übel und steinig aus. Auch sonst waren die Pisten am Rendl noch zu hart, um richtig Spaß zu machen."
      },
      {
        "photos": [
          "UXGsJJl"
        ],
        "videos": [],
        "text": "Außnahme war die Talabfahrt nach St. Anton, die sehr schön war."
      },
      {
        "photos": [
          "eTAjPky"
        ],
        "videos": [],
        "text": "Nach einem Abstecher nach St. Christoph und einer langwierigen Auffahrt mit der Valluga-Bahn (müssen die unbedingt 10min warten, ob noch mehr Leute zusteigen?), Abfahrt zum SL Valluga. Hier oben jetzt richtig guter Schnee."
      },
      {
        "photos": [
          "bw0tnDF"
        ],
        "videos": [],
        "text": "Auch die weitere Abfahrt bis zur Arlenmähderbahn war sehr schön. Die Route durch den Schindler-Kar habe ich mir an diesem Tag gespart, da das letzte Stück extrem steinig aussah."
      },
      {
        "photos": [
          "1msqy1M"
        ],
        "videos": [],
        "text": "Stattdessen vorbei an der Bergstation der Valfagehrbahn hinab nach Stuben. Da die Piste kaum befahren war, waren auch kaum Buckel und es war nicht so anstrengend, wie gewohnt."
      },
      {
        "photos": [
          "zHuFmTC"
        ],
        "videos": [],
        "text": "Danach hinauf mit der Albona I und II und Blick auf die 2 1/2 Pisten. Hier der Schnee traumhaft. Fast noch pulver, aber schon leicht angesult."
      },
      {
        "photos": [
          "ESj0djr"
        ],
        "videos": [],
        "text": "Blick auf die Arlbergstraße von der spaßigen Abfahrt nach Stuben. Hab mal wieder mit dem Miniatureffekt der Kamera rumgespielt."
      },
      {
        "photos": [
          "JalNycz"
        ],
        "videos": [],
        "text": "Danach zu den weniger spaßigen Pisten der Albonagratbahn. Obwohl dort von überall Schnee zusammengegratzt wurde, musste man extrem vorsichtig fahren, da überall Felsen rausschauten."
      },
      {
        "photos": [
          "wCW9SgB",
          "8E5uX20",
          "FAC7tIk"
        ],
        "videos": [],
        "text": "Also lieber den Tag an der Albonabahn II ausklingen lassen..."
      },
      {
        "photos": [
          "yMnDCPo",
          "3RQyOPG"
        ],
        "videos": [],
        "text": "Gefahren Strecke: Nur 110km, aber trotzdem 14 Höhenkilometer - Arlberg sind halt überwiegend steilere Pisten."
      }
    ],
    "outro": "Fazit: War ganz schön, nur die Sonne hätte vormittags die eisigen Pisten schneller auftauen können. Außerdem steckte mir noch Lenzerheide/Arosa vom Vortag in den Beinen...<br />\nIch würde zur Zeit auch Lenzerheide/Arosa vom Schnee und Publikum her dem Arlberg vorziehen."
  }
]
