[
  {
    "destination": "montafon",
    "date": "20130404",
    "track": false,
    "shortTitle": "Silvretta Montafon",
    "title": "Silvretta Montafon",
    "intro": "Skitag 3 meines Frühlingsurlaubs.<br />\nAnkunft um 8:30 an der Talstation Valisera. Dank Vorbestellung übers Internet (dank ans Forum) Tageskarte für 34€.",
    "landmarks": [
      {
        "photos": [
          {
            "name": "wLgyKqs"
          }
        ],
        "videos": [],
        "text": "Nach der Auffahrt mit der sehr langen Sechser-Gondelbahn Valisera auf 2100m. Erster Tag mit meiner neuen Kamera (Sony RX100), die ich aber noch nicht 100%ig im Griff habe. Deshalb die Fotos manchmal farblich etwas seltsam."
      },
      {
        "photos": [
          {
            "name": "IYHZNnx"
          }
        ],
        "videos": [],
        "text": "Schnee hatte es massig, aber die Pisten waren sehr hart. Nichts für meinen Fahrstil und meine abgefahrenen Saison-Ende-Kanten."
      },
      {
        "photos": [
          {
            "name": "sIpcPid"
          }
        ],
        "videos": [],
        "text": "Blick Richtung Schwarzköpfle. Links die schwarze 20 war seltsamerweise etwas erdig."
      },
      {
        "photos": [
          {
            "name": "PMPo0yw"
          },
          {
            "name": "OQQV8Dc"
          },
          {
            "name": "wLcUg9p"
          }
        ],
        "videos": [],
        "text": "Bilder an den schönen Pisten vom Schwarzköpfle nach Osten. Dort war der beste Schnee, schön pulvrig."
      },
      {
        "photos": [
          {
            "name": "zN6Cogh"
          }
        ],
        "videos": [],
        "text": "Auf der ganz anderen Seite von Silvretta Nova an der Mittelstation  der Sechser-Gondelbahn von Gaschurn. Die Talabfahrt war bereits geschlossen, aber die Abfahrt bis dort war schön, da bereits etwas angesulzt."
      },
      {
        "photos": [
          {
            "name": "wHJ9NER"
          }
        ],
        "videos": [],
        "text": "Nochmal Blick aufs Schwarzköpfle."
      },
      {
        "photos": [
          {
            "name": "FkL6Ctn"
          }
        ],
        "videos": [],
        "text": "Es wurden doch tatsächlich an dem Tag neue Fotos mit der bekannten Werbefigur gemacht. Der arme musste sich ständig das Geschicht mit Schnee einreiben, damit er so richtig verfroren aussah."
      },
      {
        "photos": [
          {
            "name": "GM9fR25"
          }
        ],
        "videos": [],
        "text": "Nachdem in Silvretta Nova alles abgefahren war, ging es die Talabfahrt hinab zur Achter-Gondelbahn Grasjoch."
      },
      {
        "photos": [
          {
            "name": "IlAUy77"
          }
        ],
        "videos": [],
        "text": "Extrem warm war es auch unten auf 800m nicht, wie man am gefrorenen Schwimmbecken sieht. Die Talabfahrt war bis unten bestens."
      },
      {
        "photos": [
          {
            "name": "wE6DqPd"
          }
        ],
        "videos": [],
        "text": "Blick aus der Grasjochbahn auf den ziemlich vollen Parkplatz. Krasser Gegensatz zum total leeren Flumserberg am Tag zuvor. Die Achter-Gondelbahn ist aber trotzdem überdimensioniert, da fährt kaum jemand mit. Anscheinend reicht den meisten ein Teil des Skigebiets."
      },
      {
        "photos": [
          {
            "name": "qDO6lMA"
          }
        ],
        "videos": [],
        "text": "Blick vom höchsten Punkt (2400m) auf die Wormser-Hütte und das dunstige Flachland."
      },
      {
        "photos": [
          {
            "name": "zsH9kbQ"
          }
        ],
        "videos": [],
        "text": "Für die Fahrt mit der Zweier-Sesselbahn Sennigrat I und der schwarzen 1 sollte man schwindelfrei sein. 😉"
      },
      {
        "photos": [
          {
            "name": "2WBlt4C"
          },
          {
            "name": "pJhCynF"
          }
        ],
        "videos": [],
        "text": "Nach der Mittagspause im riesigen Kapellrestaurant zog es zu, die Bodensicht blieb aber die meiste Zeit gut. Hier die Pisten an der Achter-Gondelbahn Hochalpila."
      },
      {
        "photos": [
          {
            "name": "87ECryq"
          },
          {
            "name": "EG2NJ06"
          }
        ],
        "videos": [],
        "text": "Letzte Bergfahrt leider schon um 16:00. Anschließend die viel beworbene Talabfahrt von 2400m nach Schruns auf 700m. Unten endlich etwas Frühlingsfeeling.<br />\nAnschließend mit dem Pendelbus zurück zum Auto. So ist es auf jeden Fall sinnvoller, als mit der Grasjoch-Bahn bergab zu fahren."
      },
      {
        "photos": [
          {
            "name": "NTVaKZ5"
          }
        ],
        "videos": [],
        "text": "Gefahrene Strecke inkl. Busfahrt."
      }
    ],
    "outro": "Ganz guter Skitag, leider in Silvretta Nova recht voll (nervige Urlauber mit motzenden Müttern) und die Pisten für meinen Geschmack zu hart."
  }
]
