[
  {
    "destination": "lenzerheide",
    "date": "d20191012",
    "type": "hike",
    "track": true,
    "detailMap": "swiss",
    "shortTitle": "Hochwang",
    "title": "Hochwang - Mattjisch Horn",
    "title3d": {
      "offsetY": 1.0,
      "fontSize": 6.8
    },
    "intro": "Ein goldenes Oktoberwochende stand an und ich nahm mir den Höhenzug bei Schanfigg vor. Dieser liegt oberhalb der Straße, die von Chur nach Arosa führt. Mein Plan war von der Bergstation der Sesselbahn Hochwang (Triemel) erst auf den Hochwang zu steigen und dann den Grat bis zum Mattjisch Horn entlangzuwandern. <br />Leider stellte ich fest, dass die Sesselbahn diesen Sommer/Herbst nicht in Betrieb ist. Als Alternative kann man auch mit dem Auto hinauffahren, nach dem man sich eine Bewilligung für 10CHF kauft. In Pagig bei St. Peter sollte es ein Briefkasten geben, in dem man das Geld einwerfen kann. Ich konnte ihn dort aber nicht finden. Die Alternative per SMS zu zahlen geht nicht mit ausländischer SIM und die letzte Möglickeit - eine App - lies sich nicht auf meinem Handy installieren. Außerdem verkehrt noch ab und zu ein privater Nostalgie-Postbus, dessen erste Fahrt ist aber erst nach 10:00.<br />Also fuhr ich stattdessen zur Talstation der Sesselbahn nach Fatschel und stellte mein Auto dort auf dem großen Parkplatz gratis ab.",
    "landmarks": [
      {
        "photos": [
          {
            "name": "001",
            "alt": "Sesselbahn Hochwang"
          },
          {
            "name": "002",
            "alt": "Wanderweg Fatschel - Triemel"
          }
        ],
        "videos": [],
        "text": "Gegen 8:30 lief ich dann schließlich los. Die 300 zusätzlichen Höhenmeter bis nach Triemel leider hauptsächlich auf einer Straße. Dafür aber nicht besonders steil und nach 45min war ich auch oben.<br />An dem schon ganz gut besetzten Parkplatz in Triemel ging ich dann vorbei und folgte dem Wegweiser Hochwang."
      },
      {
        "photos": [
          {
            "name": "003",
            "alt": "Berg Nelkenwurz"
          },
          {
            "name": "004",
            "alt": "Windschiefe Hütte"
          },
          {
            "name": "005",
            "alt": "Arosa Weisshorn"
          }
        ],
        "videos": [],
        "text": "Nach Triemel kürzt der Wanderweg die Serpentine des weiter hinaufführenden Fahrwegs ab und es geht ziemlich steil über diese Wiese hinauf. Vorbei an einer Berg Nelkenwurz und einer sehr windschiefen Hütte. Auf der anderen Seite des Tals erhebt sich das schon leicht verschneite Arosa Weißhorn (2650m)."
      },
      {
        "photos": [
          {
            "name": "006",
            "alt": "Bleis"
          }
        ],
        "videos": [],
        "text": "Dann ging es wieder auf die flachere Alpstraße, die bis zu der malerischen Häuseransammlung Bleis führt. Im Hintergrund wieder das Weißhorn."
      },
      {
        "photos": [
          {
            "name": "007",
            "alt": "Wanderweg Hochwang"
          },
          {
            "name": "008",
            "alt": "Herbstliches Gras"
          }
        ],
        "videos": [],
        "text": "Nach Bleis ist der Weg zwar theoretisch immer noch befahrbar, aber komplett vom herbstlichen Gras bewachsen, so dass es mich nicht mehr gestört hat.<br />Nun ging es mit einer leichten Kurve in einen Talkesssel Richtung Norden."
      },
      {
        "photos": [
          {
            "name": "009",
            "alt": "Schnee zwischen Gras"
          },
          {
            "name": "010",
            "alt": "Pfad durch Schnee an Bach"
          }
        ],
        "videos": [],
        "text": "Im Talkessel angekommen biegt der Weg nach rechts ab. Dabei führt der Weg zwischen der Nordseite eines kleinen Buckels und einem Bach entlang. Da ich nun schon 2300m hoch war, ging es dabei auch etwas durch Schnee."
      },
      {
        "photos": [
          {
            "name": "011",
            "alt": "Aufstieg Hochwang"
          },
          {
            "name": "012",
            "alt": "Herbstwanderung Hochwang"
          }
        ],
        "videos": [],
        "text": "Jeweils der Blick zurück beim Aufstieg auf den Grat zwischen Ratoser Stein und Hochwang. Den Grat erreicht man bei 2400m, zum Hochwang jetzt nur noch 100m. Bis zu diesem Punkt musste ich auch nach dem Gipfel wieder auf dem gleichen Weg zurück.<br />Etwas Sorgen machte mir zu diesem Zeitpunkt der viele Schnee auf der Nordseite des Ratoser Steins, wollte ich doch diesen nach dem Hochwang überwandern."
      },
      {
        "photos": [
          {
            "name": "013",
            "alt": "Tüfelsch Chopf"
          }
        ],
        "videos": [],
        "text": "Blick beim Aufstieg nach Westen zum benachbarten steilen Tüfelsch Chopf."
      },
      {
        "photos": [
          {
            "name": "014",
            "alt": "Schwierigkeit Hochwang"
          }
        ],
        "videos": [],
        "text": "Der Weg auf den Hochwang ist dagegen total harmlos. Hier schon nah vor dem Gipfel."
      },
      {
        "photos": [
          {
            "name": "015",
            "alt": "Hochwang"
          }
        ],
        "videos": [],
        "text": "Kurz vor dem Gipfel erreicht man den Grat. Auf der Westseite fällt der Hochwang ziemlich steil in ein Seitental vor dem Rheintal ab."
      },
      {
        "photos": [
          {
            "name": "016",
            "alt": "Gipfel Hochwang"
          }
        ],
        "videos": [],
        "text": "Um 11:00 war ich auf dem Gipfel des 2500m hohen Hochwang. Das Wetter was weiterhin wunderbar und die Sicht praktisch unbegrenzt."
      },
      {
        "photos": [
          {
            "name": "017",
            "alt": "Aussicht Hochwang Prättigau"
          }
        ],
        "videos": [],
        "text": "Blick vom Hochwang nach Norden ins <a href='/alpine/praettigau' target='_blank'>Prättigau</a>. Von links nach rechts meine bisherigen Wanderungen dort: <a href='/alpine/praettigau/20171015' target='_blank'>Drusentor</a>, <a href='/alpine/praettigau/20141012' target='_blank'>Sulzfluh</a>, <a href='/alpine/praettigau/20151031' target='_blank'>Chrüz</a>, <a href='/alpine/praettigau/20190921' target='_blank'>Riedkopf</a> und <a href='/alpine/gargellen/20150822' target='_blank'>Rätschenhorn</a>."
      },
      {
        "photos": [
          {
            "name": "018",
            "alt": "Schnee auf Nordhängen"
          }
        ],
        "videos": [],
        "text": "Tele noch Osten. Rechts die Weißfluh bei Davos, links der Silvretta Gletscher unterhalb des 3300m hohen Piz Buin."
      },
      {
        "photos": [
          {
            "name": "019",
            "alt": "Wanderung Hochwang"
          }
        ],
        "videos": [],
        "text": "Blick nach Westen am Ful Berg und über den Montalin hinweg ins Rheintal.<br />Ich machte auf dem Gipfel nur kurz Pause, da ich noch einiges vor hatte und auch ein paar andere Wanderer oben ankamen."
      },
      {
        "photos": [
          {
            "name": "020",
            "alt": "Varneza"
          }
        ],
        "videos": [],
        "text": "Blick beim Abstieg nach links in das Tal Varneza. Schön zu sehen, welche Rolle die Hangneigung in dieser Jahrzeit in Sachen Schneebedeckung spielt."
      },
      {
        "photos": [
          {
            "name": "021",
            "alt": "Wanderweg durch Schnee"
          }
        ],
        "videos": [],
        "text": "Beim anschließenden Aufstieg auf den Ratoser Stein ging auch mein Weg kurz auf die Nordseite und damit in den Schnee. Aber zum Glück auf einem recht harmlosen Abschnitt."
      },
      {
        "photos": [
          {
            "name": "022",
            "alt": "Gratweg"
          },
          {
            "name": "023",
            "alt": "Ratoser Stein"
          }
        ],
        "videos": [],
        "text": "Nach einer kleinen steileren Stelle, bei der ich die Hände brauchte, ging es schön auf dem markanten Grat hinauf auf den Gipfel des Ratoser Steins. Beide Seiten des Grats sind aber nicht sehr steil, somit keine Höhenangst."
      },
      {
        "photos": [
          {
            "name": "024",
            "alt": "Wanderweg Ratoser Stein Hochwang"
          }
        ],
        "videos": [],
        "text": "Blick vom 2470m hohen Ratoser Stein zurück zum Hochwang (rechts). Links durch das Tal war ich auf den Hochwang aufgestiegen."
      },
      {
        "photos": [
          {
            "name": "025",
            "alt": "Gratweg Schanfigg"
          }
        ],
        "videos": [],
        "text": "Nach einer weiteren Pause auf dem Gipfel ging es weiter auf dem Grat nach Westen. Ebenfalls gut zu gehen und schneefrei.<br />Der ganze sichtbare Höhenzug war nun das Programm für den Rest des Tages."
      },
      {
        "photos": [
          {
            "name": "026",
            "alt": "Skilift Hochwang"
          }
        ],
        "videos": [],
        "text": "Auf dem Grat geht es oberhalb des Skilifts Hochwang vorbei, der von Triemel hinaufführt. Dies ist neben der Sesselbahn die einzige Liftanlage des Skigebiets Hochwang. Rechts ist Triemel zu sehen und hinten in der Mitte Fatschel, wo ich mein Auto abgestellt hatte - das ganze ist aber deutlich weitläufiger, als es hier in der Teleaufnahme aussieht."
      },
      {
        "photos": [
          {
            "name": "027",
            "alt": "Mittagspitz"
          }
        ],
        "videos": [],
        "text": "Erst mal ging es weiter sehr schön auf dem Grat weiter Richtung Cunggel (Bildmitte). An diesem Berg wird der Weg aber an der rechten Seite vorbeiführen."
      },
      {
        "photos": [
          {
            "name": "028",
            "alt": "Gratweg Hochwang"
          }
        ],
        "videos": [],
        "text": "Blick zurück zum Ratoser Stein und Hochwang. Der offiziell ausgeschilderte Weg bog vom Grat weg und hinab zum Skihaus Hochwang. Aber der Weg auf dem Grat ist trotzdem markiert und auch gut in Schuß... also kein Grund nicht hier oben zu bleiben."
      },
      {
        "photos": [
          {
            "name": "029",
            "alt": "Wanderung Schanfigg"
          }
        ],
        "videos": [],
        "text": "Wie schon angekündigt geht es am Cunggel am Südhang vorbei. Dabei war der Weg von Kühen total zertreten und sehr matschig. Auf dem eigentlichen Weg konnte ich deshalb nur selten gehen...<br />Hier außerhalb des Alpgebiets wurde es dann aber steiler und trockener, so dass der Weg angenehm war."
      },
      {
        "photos": [
          {
            "name": "030",
            "alt": "Alpgebiet"
          }
        ],
        "videos": [],
        "text": "Nach dem Cunggel öffnete sich ein neuer Blick nach Osten auf die weitläufigen Weiden und Moore von Schanfigg. Nun ging der Weg kurz steiler hinab, um den Pass links zur erreichen... passenderweise auf der Karte Schwiloch genannt, denn es war weiterhin alles sehr schlammig."
      },
      {
        "photos": [
          {
            "name": "031",
            "alt": "Weißfluh"
          }
        ],
        "videos": [],
        "text": "Auch am nächsten Gipfel, der Mittagspitz, geht seitlich vorbei. Tele zur Davoser Weißfluh. Rechts das Mattjisch Horn, das ich an diesem Tag noch besteigen wollte."
      },
      {
        "photos": [
          {
            "name": "032",
            "alt": "Faniner Galtihütte"
          }
        ],
        "videos": [],
        "text": "Auffällig - da einziges Bauwerk hier oben - die kleine Faniner Galtihütte. Rechts hinten ist übrigens die <a href='/alpine/brandnertal/20150829' target='_blank'>Schesaplana</a> zu sehen."
      },
      {
        "photos": [
          {
            "name": "033",
            "alt": "Wegweiser Faninpass"
          }
        ],
        "videos": [],
        "text": "Um 13:30 erreichte ich schließlich den 2200m hohen Faninpass und damit auch wieder offiziell ausgezeichnete Wanderwege. Auch kann man hier mit dem Mountainbike hinauf."
      },
      {
        "photos": [
          {
            "name": "034",
            "alt": "Faninpass"
          }
        ],
        "videos": [],
        "text": "Hier der Blick zurück zum sehr flachen Faninpass. Links der Cunggel, rechts die Mittagspitz und darunter die kleine, einsame Faniner Galtihütte."
      },
      {
        "photos": [
          {
            "name": "035",
            "alt": "Wegweiser Arflinafurgga"
          }
        ],
        "videos": [],
        "text": "Nach einem kleinen Aufstieg erreichte ich schnell die Arflinafurgga, der Übergang von den Fideriser Heubergen nach Schanfigg.<br />Jetzt musste ich etwas rechnen, denn zurück zum Auto waren es von hier noch über 2h, und zu meinem Ziel, dem Mattjisch Horn in die andere Richtung auch noch eine Stunde... also insgesamt musste ich wohl noch knapp 4h einplanen - damit am Auto noch gerade vor 18:00.<br />Ich entschied mich trotzdem zum Weitergehen."
      },
      {
        "photos": [
          {
            "name": "036",
            "alt": "Wanderweg Mattjisch Horn Arflinafurgga"
          }
        ],
        "videos": [],
        "text": "Weiter ging es nun immer noch nah am Grat entlang, hinten das Mattjisch Horn."
      },
      {
        "photos": [
          {
            "name": "037",
            "alt": "Cluner See"
          }
        ],
        "videos": [],
        "text": "Blick vom Grat hinab Richtung Fideriser Heuberge und den Cluner Seen."
      },
      {
        "photos": [
          {
            "name": "038",
            "alt": "Wanderung Arosa"
          }
        ],
        "videos": [],
        "text": "Dann wurde der Weg steiler und anstrengender und es ging die 200 Höhenmeter zum Gipfel hinauf. Hier der Blick über die bisherige Tagesarbeit - genau in der Bildmitte der Ratoser Stein."
      },
      {
        "photos": [
          {
            "name": "039",
            "alt": "Wanderweg Mattjisch Horn"
          }
        ],
        "videos": [],
        "text": "Und so ging es auf das Mattjisch Horn hinauf."
      },
      {
        "photos": [
          {
            "name": "040",
            "alt": "Fideriser Heuberg"
          }
        ],
        "videos": [],
        "text": "Tele hinab zum Gasthaus und Hotel auf dem Fideriser Heuberg. Dort gibt es im Winter auch zwei Skilifte und eine lange Rodelbahn."
      },
      {
        "photos": [
          {
            "name": "041",
            "alt": "Wegweiser Mattjisch Horn"
          }
        ],
        "videos": [],
        "text": "Den breiten Gipfel erreichte ich ziemlich erschöpft um 14:30. Hier der Blick nach Osten zum Weißfluh."
      },
      {
        "photos": [
          {
            "name": "042",
            "alt": "Aussicht Mattjisch Horn"
          }
        ],
        "videos": [],
        "text": "Und noch einmal den schneebedeckten Nordhang hinab zum Fideriser Heuberg."
      },
      {
        "photos": [
          {
            "name": "043",
            "alt": "Fondei"
          }
        ],
        "videos": [],
        "text": "Die schönste Aussicht hinab ins Tal Fondei, das von Langwies hinaufführt und sich unterhalb des Davoser Weißhorns befindet. Von dort geht hier ebenfalls ein Weg rauf."
      },
      {
        "photos": [
          {
            "name": "044",
            "alt": "Aroser Rothorn"
          }
        ],
        "videos": [],
        "text": "Tele nach Arosa und dahinter das 3000m hohe Aroser Rothorn. Rechts das Aroser Weißhorn."
      },
      {
        "photos": [
          {
            "name": "045",
            "alt": "Mederger Flue"
          }
        ],
        "videos": [],
        "text": "Blick hinab zum Südgrat des Mattjisch Horns, über den ebenfalls ein Weg über die Blackter Flüe hinauf führt. Im Hintergrund ist die Mederger Alp vor der Mederger Flue zu sehen.<br />Nach dem ich mich erholt hatte ging ich diesen Südgrat hinab, aber nicht ganz bis zur steilen Blackter Flüe."
      },
      {
        "photos": [
          {
            "name": "046",
            "alt": "Weite Wiesen"
          }
        ],
        "videos": [],
        "text": "100m unter des Gipfels ging mein Weg nach rechts vom Grat weg und schön über diese Wiesen hinab. Weiter unten folgte ich dem Weg aber nicht weiter und kürzte eine unnötige Ecke einfach über die weite Fläche ab."
      },
      {
        "photos": [
          {
            "name": "047",
            "alt": "Moorweg"
          },
          {
            "name": "048",
            "alt": "Schanfigger Höhenweg"
          },
          {
            "name": "049",
            "alt": "Schanfigg Feuchtgebiet"
          }
        ],
        "videos": [],
        "text": "Nun befand ich mich auf dem schön angelegten Schanfigger Höhenweg, der die gesamte Fläche von Schanfigg auf halber Höhe quert. Einerseits war es schade, dass nun durch die hohe Wolken alles etwas trüb wirkte, aber andererseits kamen mir die niedrigeren Temperaturen entgegen, denn ich war schon ziemlich kaputt."
      },
      {
        "photos": [
          {
            "name": "050",
            "alt": "Schanfigg Mattjisch Horn"
          }
        ],
        "videos": [],
        "text": "Blick zurück zum Mattjisch Horn. Links war ich hinaufgegangen und rechts hinunter."
      },
      {
        "photos": [
          {
            "name": "051",
            "alt": "Picknicktisch"
          }
        ],
        "videos": [],
        "text": "Nach einem sehr langen und sehr feuchtem Wiesenweg erreichte ich diesen Picknicktisch. Zeit für eine Pause denn langsam wurde das Ziel der Wanderung absehbar."
      },
      {
        "photos": [
          {
            "name": "052",
            "alt": "Skihaus Hochwang"
          }
        ],
        "videos": [],
        "text": "Nun ging es kurz etwas steiler bergab und ich konnte zum bewirtschafteten Skihaus Hochwang schauen. An diesem vorbei würde der Weg zurück zum Parkplatz auf Triemel führen, ich musste aber noch nach links hinunter nach Fatschel."
      },
      {
        "photos": [
          {
            "name": "053",
            "alt": "Abstieg Skihaus Hochwang Fatschel"
          }
        ],
        "videos": [],
        "text": "Offiziell gibt es keinen direkten Weg vom Skihaus nach Fatschel und man wird auf der Straße über Triemel geführt. Darauf hatte ich aber keine Lust und ging einfach direkt die Wiesen runter."
      },
      {
        "photos": [
          {
            "name": "054",
            "alt": "Tümpel mit Tanne"
          }
        ],
        "videos": [],
        "text": "An diesem Tümpel machte ich noch eine kleiner Pause, zog die schwer gewordenen Bergschuhe aus, kühlte die Füße im Wasser und wechselte auf Sandalen. Bei der Hütte im Hintergrund kam ich auf einen steilen Feldweg, den ich nun bis zum Parkplatz folgen konnte."
      },
      {
        "photos": [
          {
            "name": "055",
            "alt": "Sotfanas"
          },
          {
            "name": "056",
            "alt": "Forstweg Fatschel"
          }
        ],
        "videos": [],
        "text": "Nur noch dahinschlürfend dann die letzten Kilometer nach Fatschel. Ankunft um 17:30 am Auto."
      }
    ],
    "outro": "Fazit: Eine Höhenwanderung bei größtenteils schönstem Wetter. Der schönste Abschnitt des Wegs ist vom Hochwang über den Grat bis zum Cunggel. Auch der Schanfigger Höhenweg zurück ist sicher schön, wenn man dabei noch etwas frischer ist. ;)<br />Da ich in Fatschel gestartet war, hätte ich wahrscheinlich doch das Mattjischer Horn auslassen sollen. Wenn man die Gebühren für Triemel in den Griff bekommt und dort parkt, kann man es aber auch komplett machen.<br />Ich war lange 25km unterwegs, dabei auch noch 1500 Höhenmeter und habe 9h gebraucht. Von Triemel aus wären es 20km und weniger als 8h gewesen."
  }
]
