[
  {
    "destination": "pizol",
    "date": "20150712",
    "type": "hike",
    "track": false,
    "shortTitle": "Fünf Seen Wanderung",
    "title": "Pizol - Fünf-Seen-Wanderung",
    "intro": "Letzten Sonntag stand mit Kollegen eine Standardwanderung der Ostschweiz auf dem Programm - die Fünf-Seen-Wanderung beim Pizol. Um 9:20 kamen wir in Wangs an der Talstation der Gondelbahn an. Die Tickets für die Wanderung kosteten 40CHF pro Person, darin inbegriffen sind fünf Fahrten (Gondelbahn rauf/runter, Sesselbahn Furt rauf/runter und Sesselbahn Gaffia rauf). Da die Bahnen im Sommer sehr gemütlich unterwegs sind, waren wir schließlich um 10:00 oben an der Pizolhütte auf 2200m. <br />\nDie Temperatur dort oben war noch bei angenehmen 13°. Um wirklich alle fünf Seen zu sehen, müsste man von der Bergstation ein kleines Stück in die falsche Richtung zum Verbindungs-Schlepplift nach Laufböden gehen, dies haben wir uns gespart (also versucht gar nicht, auf den Fotos fünf verschiedene Seen zu entdecken 😉).",
    "landmarks": [
      {
        "photos": [
          {
            "name": "001"
          }
        ],
        "videos": [],
        "text": "Statt dessen gingen wir direkt Richtung Pizol los. Dabei steigt der Weg zu Beginn durch ein mächtiges Geröllfeld recht steil bergauf."
      },
      {
        "photos": [
          {
            "name": "002"
          }
        ],
        "videos": [],
        "text": "Blick während des Aufstiegs zurück. Links auf dem Grat ist der Startpunkt der Tour - die Pizolhütte - zu erkennen."
      },
      {
        "photos": [
          {
            "name": "003"
          }
        ],
        "videos": [],
        "text": "Ankunft auf der Wildseeluggen (2500m): Blick auf den Wildsee (mit Eisschollen), im Hintergrund der Pizolgletscher und ganz hinten der 2800m hohe Pizol."
      },
      {
        "photos": [
          {
            "name": "004"
          }
        ],
        "videos": [],
        "text": "Das Blau des Wildsees war wirklich sehr schön, lud aber nicht gerade zu einem Bad ein. 😉"
      },
      {
        "photos": [
          {
            "name": "005"
          }
        ],
        "videos": [],
        "text": "Dann geht es nur ein kleines Stück am See entlang und man sieht etwas unterhalb bereits den dritten See, den Schottensee. Der Abstieg ist ziemlich steil, aber der Weg ist insgesamt sehr gut ausgebaut."
      },
      {
        "photos": [
          {
            "name": "007"
          }
        ],
        "videos": [],
        "text": "&quot;Zufällige&quot; Wellen im See, bei dem man (im Gegensatz zum Wildsee) direkt ans Ufer kommt."
      },
      {
        "photos": [
          {
            "name": "010"
          }
        ],
        "videos": [],
        "text": "Nach diesem See steht ein weiterer 200m Aufstieg an. Die Sonne wärmte inzwischen deutlich, aber der Ausblick ist dort sehr schön."
      },
      {
        "photos": [
          {
            "name": "011"
          }
        ],
        "videos": [],
        "text": "Blick zurück, bei dem man aber die Seen auf den beiden Höhenstufen nicht sehen kann."
      },
      {
        "photos": [
          {
            "name": "012"
          }
        ],
        "videos": [],
        "text": "Ankunft auf der 2500m hohen Schwarzplangg, nun öffnete sich wieder der Blick Richtung Rheintal und Churfirsten."
      },
      {
        "photos": [
          {
            "name": "014"
          }
        ],
        "videos": [],
        "text": "Steiler Abstieg von der Schwarzplangg. Hier sollte ich vielleicht erwähnen, dass wir nicht gerade alleine unterwegs waren. 😉 Das hängt aber auch mit den kurzen Öffnungszeiten der Bahnen zusammen. Wenn man die Tour nicht gehetzt zurücklegen will, sollte man zwischen 9:00 und 11:00 an der Pizolhütte starten. Damit bewegt man sich aber natürlich auch in der Rush-Hour. Uns störte es nicht besonders."
      },
      {
        "photos": [
          {
            "name": "015"
          }
        ],
        "videos": [],
        "text": "Unterhalb der Schwarzplangg liegt der Schwarzsee (Nr. 4). Da dieser nicht durch den Gletscher gespeist wird, hat er schon eine deutlich andere Färbung."
      },
      {
        "photos": [
          {
            "name": "016"
          }
        ],
        "videos": [],
        "text": "Wir passierten den See an dessen Unterseite, und mussten folglich den Abfluss überqueren (Spiegelung gab's gratis dazu)."
      },
      {
        "photos": [
          {
            "name": "017"
          }
        ],
        "videos": [],
        "text": "Und das ist der kleine Fluss, der durch die schöne  alpine Flora fließt."
      },
      {
        "photos": [
          {
            "name": "018"
          }
        ],
        "videos": [],
        "text": "Blick zurück zum See. Dahinter der bewältigte Abstieg."
      },
      {
        "photos": [
          {
            "name": "019"
          }
        ],
        "videos": [],
        "text": "Nach einem kurzen Aufstieg gelangten wir auf den nächsten Grat, wo unzählige Wanderer über Jahre Unmengen von Steinmännchen aufgehäuft haben. Bei Nebel wäre das sicher ein sehr mystisches Bild. Wir hatten aber schönstes Wanderwetter."
      },
      {
        "photos": [
          {
            "name": "022"
          }
        ],
        "videos": [],
        "text": "Unterhalb des Grats sieht man bereits den letzten See der Wanderung liegen, der Baschalvasee. Dieser wurde gerade erst von einem Schneefeld freigegeben. Im Hintergrund das Rheintal."
      },
      {
        "photos": [
          {
            "name": "026"
          }
        ],
        "videos": [],
        "text": "Nach diesem See geht es nur noch steil bergab zur Bergstation der Sesselbahn Furt. Diese erreichten wir um 15:00 (letzte Bergfahrt ist dort 16:30).<br />\nZum 40min Abstieg nach Furt konnte ich meine Kollegen nicht mehr bewegen, so dass wir die Bahn nahmen. In Furt war dann dafür eine gemütliche Pause in einer der Restaurants drin. 😉<br />\nIm Tal dann 33°."
      },
      {
        "photos": [
          {
            "name": "track1"
          },
          {
            "name": "track2"
          }
        ],
        "videos": [],
        "text": "Gelaufene Strecke, 9km in pausenreichen 5h. 600m Auf- und 900m Abstieg."
      }
    ],
    "outro": "Fazit: Die Wanderung ist nicht ohne Grund so beliebt - man befindet sich meistens oberhalb von 2000m, besucht Seen, einen Gletscher und hat schöne Panoramen und beeindruckende Tiefblicke. Außerdem ist die Tour nicht besonders anspruchsvoll.<br />\nWer's ruhiger mag, sollte sie aber besser an einem Werktag machen."
  }
]
