[
  {
    "destination": "gargellen",
    "date": "20131208",
    "track": false,
    "shortTitle": "Gargellen",
    "title": "Gargellen",
    "intro": "Diesen Sonntag ging es mit Kollegen nach Gargellen, wo ich selbst noch nie war. Die Fahrt führt vorbei an Schruns hinauf in einem einsamen Seitental. Dort die Straße halb schneebedeckt und ziemlich rutschig. Bei Ankunft um 9:00 Parkplatz schon ungefähr halb belegt. Tageskarte noch vergünstigt für 34€.<br />\nVom Ort (wo die Straße auch endet) führt eine 8EUB ins eigentlich Skigebiet.",
    "landmarks": [
      {
        "photos": [
          {
            "name": "LMRjekL"
          }
        ],
        "videos": [],
        "text": "So sehen auf der Hochfläche die meisten Pisten aus: Blau, breit und flach, sehr gut für Anfänger. Schnee war ziemlich pulvrig, aber zum Teil kunstschneehart. Es hatten auch hauptsächlich die beschneiten Pisten geöffnet, da abseits zwar nicht wenig, aber wohl doch nicht genug Schnee lag."
      },
      {
        "photos": [
          {
            "name": "zRzjIdG"
          },
          {
            "name": "NiK3p5W"
          }
        ],
        "videos": [],
        "text": "Eine der Pisten die zwar nicht geöffnet, aber teilweise präpariert war. Da dort kaum jemand fuhr, blieb sie den ganzen Tag schön."
      },
      {
        "photos": [
          {
            "name": "DjAvyak"
          },
          {
            "name": "7aPrgyt"
          },
          {
            "name": "SI42nAx"
          },
          {
            "name": "zlE3FoX"
          }
        ],
        "videos": [],
        "text": "Neben der geöffneten roten Talabfahrt konnte man auch gut diese nicht geöffnete Route (10) fahren. Nicht extrem steil, aber am Anfang recht schmal. Schnee dafür schönster Pulver und auch kaum steinig."
      },
      {
        "photos": [
          {
            "name": "6H1dRvd"
          }
        ],
        "videos": [],
        "text": "Unterquerung der 8EUB."
      },
      {
        "photos": [
          {
            "name": "EUKdOqO"
          }
        ],
        "videos": [],
        "text": "Nachmittags in dieser Jahreszeit im Skigebiet auf Grund dieses Bergs nur noch teilweise Sonne. Ab Februar dürfte es aber durchgängig Sonne haben. Da die Temperaturen nur knapp unter dem Gefrierpunkt lagen, war es nicht weiter schlimm. Außerdem leerte sich das (am Vormittag recht gut gefüllte) Gebiet zum großen Teil.<br />\nAuf dem Bild der Tellerübungslift und die 4SB (neben der kurzen 6KSB eine der beiden Hauptanlagen)."
      },
      {
        "photos": [
          {
            "name": "Rr1cH6G"
          }
        ],
        "videos": [],
        "text": "Talabfahrt un 16:00 dann auf der ebenfalls nicht geöffneten blauen Piste durch das sehr ruhige Tal. Deutlich angenehmer als die abgefahren eisige rote Offizielle."
      },
      {
        "photos": [
          {
            "name": "czWqzhU"
          }
        ],
        "videos": [],
        "text": "Geöffnete Bahnen und Pisten. Die lange blaue 6 (Täli) und die 2SB Alpe-Schafberg war leider nicht geöffnet."
      },
      {
        "photos": [
          {
            "name": "3YQetYn"
          },
          {
            "name": "NJxjHY5"
          }
        ],
        "videos": [],
        "text": "Gefahrene Strecke."
      }
    ],
    "outro": "Fazit: Abgelegenes kleines Skigebiet. Wenn man sich nur auf die geöffneten Pisten beschränkt hätte, wäre es für einen Tag schon etwas eintönig geworden, da eigentlich nur 3-4 Pisten zur Verfügung standen. Aber das schöne Wetter und Schnee haben es ausgeglichen."
  }
]
