[
  {
    "destination": "dolomiten",
    "date": "d20180220",
    "track": true,
    "hideSwissTopo": true,
    "timeShift": -30,
    "shortTitle": "Kronplatz",
    "title": "Kronplatz",
    "title3d": {
      "offsetY": 12.0,
      "fontSize": 8.0
    },
    "intro": "Nach \"Drei Zinnen\" am Montag fuhr ich am nächsten Tag von Sexten zum Skigebiet Kronplatz, genauer gesagt auf den Parkplatz bei Olang. Obwohl ich schon kurz nach 8:30 dort war, war der Parkplatz bereits ziemlich gut gefüllt und ich musste ein Stück bis zu den Kassen laufen. Während der Parkplatz dort umsonst ist, kostete die Tageskarte 55€. Um 8:50 stieg ich schließlich in die sehr lange Gondelbahn, die vom Parkplatz von 1200m auf den fast 2300m hohen Gipfel des Kronplatz führt.",
    "landmarks": [
      {
        "photos": [
          {
            "name": "001",
            "alt": "Panorama Kronplatz"
          }
        ],
        "videos": [],
        "text": "Der Gipfel des Kronplatz wird von fast allen Seiten mit Bahnen erschlossen. Ich hatte mir vorgenommen, zusammen mit dem Sonnenstand die vielen Pisten abzufahren. Also begann ich mit der gerade noch beschienen Nordseite, die hinab nach Reischach/Bruneck führt. Da dies die steilste Seite des Bergs ist, gibt es dort nur zwei schwarze Pisten."
      },
      {
        "photos": [
          {
            "name": "002",
            "alt": "Abfahrt Kronplatz"
          }
        ],
        "videos": [],
        "text": "Ich fuhr die steilere 4, die dank der noch frisch präparierten Piste aber durchgängig gut zu fahren war. Nur unten war leider doch ziemlich schattig.<br />Anschließend ging es mit einer der beiden Gondelbahnen von nur 950m Höhe wieder bis auf den Kronplatz."
      },
      {
        "photos": [
          {
            "name": "003",
            "alt": "Kronplatz Gipfel mit Antenne"
          }
        ],
        "videos": [],
        "text": "Schon auf dem Weg zur nächsten langen Abfahrt nach Ried/Percha einmal der Blick zurück zum (vollgebauten) Gipfel des Kronplatz."
      },
      {
        "photos": [
          {
            "name": "004",
            "alt": "Skipiste Kronplatz"
          }
        ],
        "videos": [],
        "text": "Die Abfahrt nach Percha geht zuerst über blaue Pisten durch den lichten Wald. Anschließend wird sie rot und führt auf einem langen Grat bis zur Talstation. Der rote Abschnitt wurde extrem in den Wald geschlagen und modelliert. Die pure Länge der Piste macht sie aber trotzdem interessant."
      },
      {
        "photos": [
          {
            "name": "005",
            "alt": "Ried Gipfel Gondelbahn"
          }
        ],
        "videos": [],
        "text": "Die Piste endet dabei auf der falschen Seite des Tals. Man steigt dort in die Gondelbahn ein, fährt über das Tal hinweg, wendet in der Talstation und dann erst geht es bergauf.<br />Die Talstation wurde übrigens perfekt mit dem Bahnhof verbunden, so dass ein direktes Umsteigen in die Eisenbahn durch das Pustertal möglich ist."
      },
      {
        "photos": [
          {
            "name": "006",
            "alt": "Bergstation Gondelbahn Alpen"
          }
        ],
        "videos": [],
        "text": "Wieder oben (inzwischen war es schon 10:30) fuhr ich nun die vielen einfachen Pistenvarianten an der modernen 10er Gondelbahn Alpen ab. Nun wurde es auf den Pisten richtig voll - die Bahn schaffte zwar ordentlich viele Leute weg, aber bei den Abfahrten war es doch störend."
      },
      {
        "photos": [
          {
            "name": "007",
            "alt": "Talabfahrt Olang"
          }
        ],
        "videos": [],
        "text": "Die nächste Piste auf meiner Runde ging nun hinab nach Olang (wo mein Auto parkte). Unten war diese Piste ziemlich hart und zum Teil auch eisig. Hat mir keinen großen Spaß gemacht. Außerdem staute es an der Gondelbahn und ich musste anstehen... an einem Werktag."
      },
      {
        "photos": [
          {
            "name": "008",
            "alt": "Talstation Sesselbahn Plateau"
          }
        ],
        "videos": [],
        "text": "Parallel zur Gondelbahn Olang führt die Gondelbahn Lorenzi, dann die Sesselbahn Arndt und zum Abschluss die Sesselbahn Plateu auf den Gipfel. Da die Talabfahrt nicht so toll war, fuhr ich als nächstes nur die oberen beiden Sesselbahnen."
      },
      {
        "photos": [
          {
            "name": "009",
            "alt": "Blaue Piste"
          }
        ],
        "videos": [],
        "text": "Eine der vielen Pisten Richtung Osten."
      },
      {
        "photos": [
          {
            "name": "010",
            "alt": "Überfülltes Skigebiet"
          }
        ],
        "videos": [],
        "text": "Da auf dem Gipfel insgesamt acht Bahnen mit großer Kapazität ankommen, tummelten sich auf dem Plateu wahre Menschenmassen. So etwas habe ich noch nie erlebt. Etwas weiter unten verteilte es sich aber zumindest etwas."
      },
      {
        "photos": [
          {
            "name": "011",
            "alt": "Friedensglocke Kronplatz"
          }
        ],
        "videos": [],
        "text": "Oben befindet sich auch noch diese riesige Friedensglocke, die um Punkt 12 auch eindrucksvoll schlug.<br />Fotofrei fuhr ich noch die beiden Pisten an der Gondelbahn Marchner und Belvedere."
      },
      {
        "photos": [
          {
            "name": "012",
            "alt": "Skifahren Kronplatz"
          }
        ],
        "videos": [],
        "text": "Weiter ging es dann zum 1800m hohen Furkelpass. Die einzige Stelle, an dem der Kronplatz nicht so weit abfällt."
      },
      {
        "photos": [
          {
            "name": "013",
            "alt": "Gondelbahn Pre da Peres"
          }
        ],
        "videos": [],
        "text": "Vom Furkelpass führt zur Abwechslung auch mal eine Bahn (die Pre da Peres) nicht Richtung Kronplatz hinauf, sondern auf den Gegenhang. So hat man von dort auch mal die Möglichkeit den Kronplatz zu fotografieren - hier links zu sehen."
      },
      {
        "photos": [
          {
            "name": "014",
            "alt": "Piz da Peres"
          }
        ],
        "videos": [],
        "text": "Blick auf der Abfahrt zurück zum Piz da Peres. Die Landschaft am Furkelpass ist etwas abwechslungsreicher und es gefiel mir dort besser als auf dem Kronplatz. Es war auch deutlich weniger Betrieb."
      },
      {
        "photos": [
          {
            "name": "015",
            "alt": "Talabfahrt St. Vigil"
          }
        ],
        "videos": [],
        "text": "Vom Furkelpass konnte ich nun Richtung Westen bis zum 1200m hohen St. Vigil abfahren. Diese Piste ist sehr flach und ideal für Anfänger. Entsprechend viele davon waren dort unterwegs.<br />Anschließend fuhr ich auf der anderen Seite von St. Vigil hinauf auf Col dl'Ancona, hier im Hintergrund zu sehen."
      },
      {
        "photos": [
          {
            "name": "016",
            "alt": "Abfahrt Piculin"
          },
          {
            "name": "017",
            "alt": "Schwarze Piste Piculin"
          }
        ],
        "videos": [],
        "text": "Vom Col dl'Ancona führt entlang der Gondelbahn Piculin eine sehr steile schwarze Piste auf der Rückseite hinunter. Diese Bahn und Piste wurde wohl hauptsächlich gebaut, um eine Verbindung via Skibus zur Alta Badia herzustellen.<br />Vom Kronplatz aus ist dies aber eine große Entfernung und insbesondere zurück zum Kronplatz muss man noch einige Gondelbahnen fahren."
      },
      {
        "photos": [
          {
            "name": "018",
            "alt": "St. Vigil"
          }
        ],
        "videos": [],
        "text": "Ich hatte damit das Ende des Skigebiets erreicht und kehrte wieder um. Hier der Blick auf St. Vigil, dem Kronplatz links und dem Furkelpass rechts."
      },
      {
        "photos": [
          {
            "name": "019",
            "alt": "Südhang mit Schneeresten"
          }
        ],
        "videos": [],
        "text": "Die Südhänge auf dieser Höhe hatten keinen natürlichen Schnee mehr. Witzig fand ich, wie auf diesem Hang sich nur auf den Wegen der Schnee gehalten hatte."
      },
      {
        "photos": [
          {
            "name": "020",
            "alt": "Piste Silvester"
          }
        ],
        "videos": [],
        "text": "Nach unzähligen Bahnfahrten war ich nun wieder auf dem Kronplatz angelangt. Um meine Rundfahrt zu beenden fuhr ich nun die andere schwarze Piste nach Reischach, die 1 (Silvester). Inzwschen fing es leicht an zu schneien, aber die Sonne schien trotzdem noch. Der obere Abschnitt der Piste hat mir gut gefallen, dort war auch der Schnee noch schön."
      },
      {
        "photos": [
          {
            "name": "021",
            "alt": "Gondelbahn Korer"
          }
        ],
        "videos": [],
        "text": "Der Rest der Abfahrt war leider nicht so toll: schattig und abgefahren. Zumindest am Pistenrand gab es etwas zusammengeschobenen Pulverschnee.<br />Unten trifft man dann auf die Übungsbahn Korer... auch eine Gondelbahn."
      },
      {
        "photos": [
          {
            "name": "022",
            "alt": "Piste zwischen Lärchen"
          }
        ],
        "videos": [],
        "text": "Gegen 16:30 habe ich dann den Skitag beendet, obwohl die Bahnen am Kronplatz schön lang bis 16:50 in Betrieb sind."
      }
    ],
    "outro": "Fazit: Kronplatz hat einige schöne Abfahrten zu bieten, aber topografisch ist dieser Berg nicht besonders interessant. Die meisten Pisten sind breite Autobahnen bis ins Tal, hinauf geht es fast ausschließlich mit Gondelbahnen. Sesselbahnen wären mir lieber gewesen. Das eigentlich störende waren aber die vollen Pisten."
  }
]
