[
  {
    "destination": "kaunertal",
    "date": "20170506",
    "track": false,
    "shortTitle": "Kaunertal",
    "title": "Kaunertal",
    "intro": "Ich war nicht sicher, ob ich an diesem Maiwochenende noch einmal zum Skifahren gehen würde, denn alle näheren\n      Skigebiet waren schon trotz guter Schneelage geschlossen und die Wettervorhersagen waren auch nicht besonders\n      positiv.<br />\n      Da ich aber Lust auf einen richtigen Saisonabschluss und eine gewonnene 15€ Tageskarte für das Kaunertal\n      hatte, habe ich mich um 5:45 auf die lange Anfahrt dort hin gemacht. Nach einer problemlosen Fahrt (mit sehr\n      schönem Sonnenaufgang) erreichte ich um 8:40 den Parkplatz an der Ochsenalm auf 2150m.",
    "landmarks": [
      {
        "photos": [
          {
            "name": "Y5KMM8V"
          }
        ],
        "videos": [],
        "text": "Eigentlich sollte die Sesselbahn Ochsenalm erst um 9:00 ihre erste Fahrt haben, aber netterweise fuhr sie schon.\n      Die Sesselbahn ist in zwei Sektionen unterteilt, hier ungefähr die Mitte der unteren Sektion.<br />\n      Die Piste war hier unten noch gefroren hart, oberhalb von 2500m war dagegen Pulverschnee und es entsprechend\n      gut zu fahren - nur leider war der Vormittag doch ziemlich trüb und oben auch etwas diffus. Das Foto zeigt die meiste\n      Sonne des ersten Tagesabschnitts.<br />\n      Deshalb habe ich auch bereits um 11:00 Mittagspause gemacht und danach wurde es auch tatsächlich schöner."
      },
      {
        "photos": [
          {
            "name": "7YnGHi9"
          }
        ],
        "videos": [],
        "text": "Während der Rest des Skigebiets und insbesondere die Pisten sehr leer waren, stauten sich am Norderjoch 1 Skilift\n      ganztägig erst die Renntrainingsgruppen und später die Freestyler. Deshalb bin ich den auch erst ganz am Ende des Tags gefahren."
      },
      {
        "photos": [
          {
            "name": "P8zUZkR"
          }
        ],
        "videos": [],
        "text": "Ich bin hauptsächlich mit der Ochsenalm- (hier zu sehen) und der Karlesjochbahn unterwegs gewesen. In Kombination\n      erschließen diese beiden Bahnen den Großteil der vielen Pistenvarianten und bringen genug Abwechslung für einen\n      Tag."
      },
      {
        "photos": [
          {
            "name": "cFWMBLb"
          }
        ],
        "videos": [],
        "text": "Pisten ganz unten an der Ochsenalmbahn. Hier unten wurde es Nachmittags sulzig... aber da wenig los war\n      kaum bucklig."
      },
      {
        "photos": [
          {
            "name": "SNmONQp"
          }
        ],
        "videos": [],
        "text": "Talstation der Karlesjochbahn, die sich beim Restaurant und beim zweiten Parkplatz des Skigebiets befindet.\n      Während nun fast überall die Sonne schien (milchig, aber sie schien), blieben die Gipfel nebelig."
      },
      {
        "photos": [
          {
            "name": "Pt9SOQl"
          }
        ],
        "videos": [],
        "text": "Von der Bergstation der Karlesjochbahn führt eine sehr schöne Piste durch einen Tunnel bis hinab zur Talstation\n      der Ochsenalmbahn. Diese Abfahrt mit fast 1000 Höhenmeter ist abwechslungsreich und war den ganzen Tag genial."
      },
      {
        "photos": [
          {
            "name": "5eSxZzO"
          }
        ],
        "videos": [],
        "text": "Zweimal bin ich auch mit dem langen Weisseefernerlift gefahren. Die lange Fahrt lohnt sich als Alternative zur\n      Karlesjochbahn kaum, denn nur das oberere Steilstück ist interessant."
      },
      {
        "photos": [
          {
            "name": "j72YQ2u"
          }
        ],
        "videos": [],
        "text": "Blick aus dem Lift auf die deutlich spannenderen Pisten der Karlesjochbahn."
      },
      {
        "photos": [
          {
            "name": "dbWH5sZ"
          }
        ],
        "videos": [],
        "text": "Aussicht von der Bergstation des Weisseefernerlifts über das Skigebiet Kaunertal. Nur die unterhalb liegende\n      Ochsenalmbahn ist von hier nicht zu sehen."
      },
      {
        "photos": [
          {
            "name": "KerqmY1"
          }
        ],
        "videos": [],
        "text": "Bergstation des Weisseefernerlifts. Von Süden stauten sich die Wolken, zogen aber zum Glück nicht über das Skigebiet."
      },
      {
        "photos": [
          {
            "name": "PrW0Scm"
          }
        ],
        "videos": [],
        "text": "Blick aus der Karlesjochbahn über die oberen Pisten."
      },
      {
        "photos": [
          {
            "name": "H86IQrm"
          }
        ],
        "videos": [],
        "text": "Eine der Varianten der Tunnelpiste (eigentlich Wiesejaggl-Piste). Zu sehen ist die mautpflichtige Gletscherstraße,\n      die bis zum Restaurant auf 2750m hinaufführt. In der Skikarte ist die Maut inbegriffen. Als Skifahrer spart man\n      die 600 Höhenmeter und parkt man sinnvoller an der Ochsenalm.<br />\n      Die vielen Holzfiguren und Schautafeln entlang der Straße sind mehr für den Sommer-Ausflugstourismus gedacht."
      },
      {
        "photos": [
          {
            "name": "G0yr49g"
          },
          {
            "name": "0a924zO"
          }
        ],
        "videos": [],
        "text": "Pisten an der unteren Sektion der Ochsenalmbahn. War alles sehr spaßig, nur zum Teil wurde es hier unten etwas\n      klebrig."
      },
      {
        "photos": [
          {
            "name": "twU48Mt"
          }
        ],
        "videos": [],
        "text": "Unterer Abschnitt der Wiesejaggl-Piste."
      },
      {
        "photos": [
          {
            "name": "dncXRiL"
          }
        ],
        "videos": [],
        "text": "Pünktlich zur letzten Abfahrt um 16:00 kam ein heftiger Schneeschnauer, hier am Restaurant und oberen Parkplatz.<br />\n      An der Talstation der Ochsenalmbahn regnete es dagegen und ich kam nass am Auto an.<br />\n      Die Fahrt die Gletscherstraße hinab und über den Arlbergpass war schön leer und war dementsprechend auch noch spaßig."
      },
      {
        "photos": [
          {
            "name": "HMAFHxA"
          },
          {
            "name": "izVg0De"
          }
        ],
        "videos": [],
        "text": "Gefahrene Strecke."
      }
    ],
    "outro": "Fazit: Ein würdiger Saisonabschluss. Bis auf die ersten beiden Stunden und die letzte Abfahrt war das Wetter zum\n      Skifahren genau richtig (wenn auch nicht fotogen). An den Pisten gab es nichts auszusetzen und außerdem war es\n      angenehm leer.<br />\n      Jetzt sind die Ski auf dem Dachboden verstaut und warten auf den November."
  }
]
