[
  {
    "destination": "toggenburg",
    "date": "20171104",
    "type": "hike",
    "track": true,
    "shortTitle": "Schnebelhorn",
    "title": "Libingen - Schnebelhorn",
    "intro": "Inzwischen liegt in den höheren Bergen Schnee, deshalb wählte ich für diesen milden Novembersamstag eine Wanderungen in den niedrigeren Voralpen. Das Auto stellte ich vor dem kleinem Ort Libingen ab, um auf einem Grat den Ort zu umrunden. Das knapp 1300m hohe Schnebelhorn ist dabei nur einer der vielen überwanderten Gipfel.",
    "landmarks": [
      {
        "photos": [
          {
            "name": "001",
            "alt": "Straße Unterstein"
          },
          {
            "name": "002",
            "alt": "Serpentine"
          }
        ],
        "videos": [],
        "text": "Vom 780m hohen Wanderparkplatz vor Libingen ging es zuerst auf einer kleinen Fahrstraße den Hang Richtung Grat hinauf. Noch wurde die Sonne durch eine hohe Wolkendecke verdeckt und durch die recht frühe Stunde (8:30) sah alles noch etwas flau aus."
      },
      {
        "photos": [
          {
            "name": "003",
            "alt": "Wegkreuz"
          }
        ],
        "videos": [],
        "text": "Wegkreuz neben der Straße. Ansonsten bin ich nur zwei Einheimischen begegnet, die mich mit ihren Autos überholt haben. Die Straße ist aber öffentlich und führt bis zum Restaurant Unterstein auf 960m."
      },
      {
        "photos": [
          {
            "name": "004",
            "alt": "Unterstein"
          }
        ],
        "videos": [],
        "text": "Nach Unterstein (hier links) hört die Asphaltstraße auf und der Weg wird steiler. Im Hintergrund ist der Grat zu sehen, den ich im Laufe dieses Tages entlanglaufen werde."
      },
      {
        "photos": [
          {
            "name": "005",
            "alt": "Wegweiser Oberstein"
          }
        ],
        "videos": [],
        "text": "Nach Unterstein folgt logischerweise Oberstein, das bereits oben auf dem Grat liegt. Nun folgte ich dem Wegweiser Schnebelhorn, was mein erstes richtige Ziel war."
      },
      {
        "photos": [
          {
            "name": "006",
            "alt": "Churfirsten"
          }
        ],
        "videos": [],
        "text": "Tele vom Grat zu den Churfirsten, die nun sichtbar wurden. Die Wolken lichteten sich nur langsam."
      },
      {
        "photos": [
          {
            "name": "007",
            "alt": "Wurzelweg auf Grat"
          }
        ],
        "videos": [],
        "text": "Ab hier ging es jetzt einfach immer auf dem Grat zum Schnebelhorn entlang... verlaufen nicht möglich."
      },
      {
        "photos": [
          {
            "name": "008",
            "alt": "Eitobel"
          }
        ],
        "videos": [],
        "text": "Den Wald verlässt man schnell wieder. Hier der Blick zurück beim Aufstieg zum ersten Gipfel - den Steinweid. Bei dieser Wanderung ist zu beachten, dass der offizielle Weg meist um die Gipfel herumführt um Höhe zu sparen. Wenn man jeden Gipfel mitnehmen will (wie ich an diesem Tag), muss man einfach den Wanderweg verlassen."
      },
      {
        "photos": [
          {
            "name": "009",
            "alt": "Steinweid"
          }
        ],
        "videos": [],
        "text": "Blick zurück auf den Gipfel des Steinweids. Im Hintergrund lugt auch der Säntis hervor."
      },
      {
        "photos": [
          {
            "name": "010",
            "alt": "Laubberg"
          }
        ],
        "videos": [],
        "text": "Und nun habe ich schon den zweiten Gipfel überwunden, den Laubberg links hinter den leider nicht mehr belaubten Laubbäumen. Rechts am Hang sieht man einen Fahrweg. Über diesen hätte ich das Schnebelhorn etwa 20min schneller erreicht... aber der Weg über den Grat ist deutlich lohnender."
      },
      {
        "photos": [
          {
            "name": "011",
            "alt": "Meiersalp"
          }
        ],
        "videos": [],
        "text": "Schnell erreichte ich den Fuß des Schnebelhorns. Links vom Schnebelhorn ist die kleine Gastwirtschaft Meiersalp zu sehen."
      },
      {
        "photos": [
          {
            "name": "012",
            "alt": "St. Iddaburg"
          }
        ],
        "videos": [],
        "text": "Tele zur St. Iddaburg, die sehr auffällig weiß in der braun-grünen Landschaft leuchtete."
      },
      {
        "photos": [
          {
            "name": "013",
            "alt": "Wanderweg Schnebelhorn"
          }
        ],
        "videos": [],
        "text": "Beim Aufstieg auf das Schnebelhorn setzte sich nun schöneres Wetter durch. Hier noch flach wurde der Weg im Wald dann doch steiler und durch das viele Laub am Boden auch etwas rutschig."
      },
      {
        "photos": [
          {
            "name": "014",
            "alt": "Gipfelkreuz Schnebelhorn"
          }
        ],
        "videos": [],
        "text": "Trotzdem war der Gipfel des fast 1300m hohen Schnebelhorns schnell erreicht. Gegen 10:00 war ich oben."
      },
      {
        "photos": [
          {
            "name": "015",
            "alt": "Panorama Schnebelhorn"
          }
        ],
        "videos": [],
        "text": "Nun konnte ich auch erstmals nach Westen blicken. Ziemlich genau Richtung Zürich. Das Schnebelhorn ist übrigens der höchste Berg des Kantons Zürich... sonst wäre es wahrscheinlich auch nicht so bekannt."
      },
      {
        "photos": [
          {
            "name": "016",
            "alt": "Aussicht Schnebelhorn"
          }
        ],
        "videos": [],
        "text": "Tele nach Südwest. Die auffälligen Berge zwischen den beiden Tannen sind die Mythen. Rechts davon das Finsteraarhorn (4200m), das Schreckhorn (4000m) und ganz rechts Mönch, Jungfrau und Eiger. Unten ist noch ein Stück des Zürichsees zu sehen."
      },
      {
        "photos": [
          {
            "name": "017",
            "alt": "Wegstrecke Libingen Schnebelhorn"
          }
        ],
        "videos": [],
        "text": "Nach einer kurzen Vesperpause hier bereits auf dem Abstieg vom Schnebelhorn. Links den Grat bin ich hinauf gelaufen. Im Tal rechts liegt Libingen."
      },
      {
        "photos": [
          {
            "name": "018",
            "alt": "Abgestorbener Baum"
          }
        ],
        "videos": [],
        "text": "Ein abgestorbener Baum während des Abstiegs vom Schnebelhorn."
      },
      {
        "photos": [
          {
            "name": "019",
            "alt": "Kuhstufen"
          }
        ],
        "videos": [],
        "text": "Blick auf den weiteren Verlauf des Wanderwegs, der rechts an der Schindelberghöchi vorbeiführt. Da ich auch weiterhin immer auf dem Grat bleiben wollte, bin ich folglich nicht an dieser Hütte vorbeigekommen."
      },
      {
        "photos": [
          {
            "name": "020",
            "alt": "Schnebelhorn"
          }
        ],
        "videos": [],
        "text": "Hier habe ich bereits den Wanderweg verlassen und laufe auf kleinem Weg hinauf auf die Schindelberghöchi. Blick zurück zum Schnebelhorn."
      },
      {
        "photos": [
          {
            "name": "021",
            "alt": "Aussicht Schindelberghöchi"
          }
        ],
        "videos": [],
        "text": "Aussicht von der Schindelberghöchi zur Gaststätte Sennhütte (links). An der führt ein anderer Weg zum Schnebelhorn vorbei."
      },
      {
        "photos": [
          {
            "name": "022",
            "alt": "Wanderweg Schindelegg"
          },
          {
            "name": "023",
            "alt": "Wanderweg Schindelberghöchi"
          }
        ],
        "videos": [],
        "text": "Und so schön ging der Weg auf dem Grat von der Schindelberghöchi zum Schindelegg weiter. Das Verlassen des Hauptwanderwegs hat sich hier auf jeden Fall gelohnt."
      },
      {
        "photos": [
          {
            "name": "024",
            "alt": "Laubberg Grat"
          }
        ],
        "videos": [],
        "text": "Blick auf den Grat vom Morgen."
      },
      {
        "photos": [
          {
            "name": "025",
            "alt": "Libingen"
          }
        ],
        "videos": [],
        "text": "Und der Blick die Felswand hinab zum 500m tieferen Ort Libingen."
      },
      {
        "photos": [
          {
            "name": "026",
            "alt": "Alp Schindelberg"
          }
        ],
        "videos": [],
        "text": "Beim Aufstieg auf den nächsten Gipfel der Blick zurück zum Schindelegg. Links am Gasthaus Alp Schindelberg führt der offizielle Wanderweg vorbei, auf dem ich mich nun wieder befinde."
      },
      {
        "photos": [
          {
            "name": "027",
            "alt": "Ausblick Rossegg"
          }
        ],
        "videos": [],
        "text": "Und schnell bin ich schon auf dem nächsten Gipfel - dem Rossegg. Blick Richtung Süd-West. Der Pass wo Holz verbrannt wurde, heißt Hand. Das Rossegg war übrigens bereits der sechste Gipfel der Tour und es war gerade erst um 11:00. Na gut, die Gipfel sind auch nicht besonders hoch. 😉"
      },
      {
        "photos": [
          {
            "name": "028",
            "alt": "Gratweg Rossegg"
          }
        ],
        "videos": [],
        "text": "Beim Abstieg vom Rossegg der steilste Abschnitt der gesamten Wanderung. Aber nur sehr kurz und nicht wirklich gefährlich. Man könnte zu dem das ganze auch auf einem Fahrweg umgehen."
      },
      {
        "photos": [
          {
            "name": "029",
            "alt": "Helikopter über Alpen"
          }
        ],
        "videos": [],
        "text": "Schrub, Schrub, Schrub, überquerte mich ein etwas altmodisch aussehender Helikopter."
      },
      {
        "photos": [
          {
            "name": "030",
            "alt": "Wanderweg am Hang"
          }
        ],
        "videos": [],
        "text": "Blick zurück zum Abstieg vom Rossegg."
      },
      {
        "photos": [
          {
            "name": "031",
            "alt": "Grat Habrütispitz"
          }
        ],
        "videos": [],
        "text": "Nun verließ ich wieder den Wanderweg, der um die Habrütispitz herumführt. Der Weg auf die Habrütispitz war aber gar nicht mal so harmlos und führte hier kurz auf einem links und rechts abfallenden Grat bergauf."
      },
      {
        "photos": [
          {
            "name": "032",
            "alt": "Krumme Bäume"
          }
        ],
        "videos": [],
        "text": "Schnell wurde es aber wieder breiter und der Weg ging durch einen urig aussehendes Waldstück."
      },
      {
        "photos": [
          {
            "name": "033",
            "alt": "Aussicht Habrütispitz"
          }
        ],
        "videos": [],
        "text": "Blick von der schönen Wiese auf der Habrütispitz in das Goldinger Tal (links)"
      },
      {
        "photos": [
          {
            "name": "034",
            "alt": "Goldinger Tal"
          }
        ],
        "videos": [],
        "text": "Ich bin dann mal nicht weiter auf dem Grat, sondern zum Wanderweg abgestiegen, um auf dieser schönen Aussichtsbank eine Pause zu machen."
      },
      {
        "photos": [
          {
            "name": "035",
            "alt": "Habrütispitz"
          }
        ],
        "videos": [],
        "text": "Und weiter gehts. Blick zurück zur Habrütispitz."
      },
      {
        "photos": [
          {
            "name": "036",
            "alt": "Brüch"
          },
          {
            "name": "037",
            "alt": "Nagelfluh"
          }
        ],
        "videos": [],
        "text": "Nun geht der Weg durch den Wald auf das Chrüzegg. Der Weg führt dabei mitten lustig durch viele Nagelfluhbrocken, die (laut Tafel) auf dem rutschigen Grund sich den Berg hinabbewegen und dabei auseinanderbrechen."
      },
      {
        "photos": [
          {
            "name": "038",
            "alt": "Chrüzegg"
          }
        ],
        "videos": [],
        "text": "Nach dem Wald ist es nur noch ein kurzes Stück zum 1300m hohen Chrüzegg. Während mir die ganze Zeit vielleicht nur fünf andere Wanderer begegneten, wurde es nun deutlich belebter."
      },
      {
        "photos": [
          {
            "name": "039",
            "alt": "Aussicht Chrüzegg"
          }
        ],
        "videos": [],
        "text": "Blick vom Chrüzegg auf den weiteren Verlauf des Wegs. Das Gasthaus Chrüzegg versteckt sich noch hinter den Tannen in der Bildmitte."
      },
      {
        "photos": [
          {
            "name": "040",
            "alt": "Berggasthaus Chrüzegg"
          }
        ],
        "videos": [],
        "text": "Und hier bin ich nun beim großen Berggasthaus Chrüzegg. Dies musste auf Grund des instabilen Grunds vor 20 Jahren neu gebaut werden. Das Gasthaus ist von der Bergstation der Sesselbahn Atzmännig leicht zu erreichen, deshalb war hier auch nun etwas mehr los."
      },
      {
        "photos": [
          {
            "name": "041",
            "alt": "Wegweiser Chrüzegg"
          }
        ],
        "videos": [],
        "text": "Puh, der Wegweiser auf dem Chrüzegg bietet fast zuviele Informationen. An Wanderwegen mangelt es in dieser Gegend auf jeden Fall nicht. Inzwischen war es 12:00."
      },
      {
        "photos": [
          {
            "name": "042",
            "alt": "Chrüzegg"
          }
        ],
        "videos": [],
        "text": "Ich verließ mal wieder den Wanderweg und ging auf den benachbarten namenlosen (?) Gipfel. Blick zurück zum Chrüzegg. über den rechten Grat führte mein Weg."
      },
      {
        "photos": [
          {
            "name": "043",
            "alt": "Fahrweg mit Säntis"
          }
        ],
        "videos": [],
        "text": "Blick zum Säntis."
      },
      {
        "photos": [
          {
            "name": "044",
            "alt": "Tweralpspitz"
          }
        ],
        "videos": [],
        "text": "Blick vom namenlosen neunten Gipfel nach Nord-Ost zur Tweralpspitz, über die der Weg vom Atzmännig führt."
      },
      {
        "photos": [
          {
            "name": "045",
            "alt": "Zürichsee"
          }
        ],
        "videos": [],
        "text": "Und Tele zurück nach Westen zum Zürichsee."
      },
      {
        "photos": [
          {
            "name": "046",
            "alt": "Gasthaus Schwämmli"
          }
        ],
        "videos": [],
        "text": "Auf Grund von Felsen musste ich dann doch wieder den Grat verlassen. Anschließend erreichte ich die kleine Alpwirtschaft Schwämmli."
      },
      {
        "photos": [
          {
            "name": "047",
            "alt": "Voralpenlandschaft"
          }
        ],
        "videos": [],
        "text": "Nach einem steilen Aufstieg erreichte ich die Alplispitz, von der man schön in die Voralpen Richtung Osten schauen kann."
      },
      {
        "photos": [
          {
            "name": "048",
            "alt": "Älpli"
          },
          {
            "name": "049",
            "alt": "Älpli"
          }
        ],
        "videos": [],
        "text": "Danach ging es weiter zu den Wiesen von Älpli, auf denen dekorativ ebenfalls einige Nagelfuhfelsen veteilt sind. Im Hintergrund ist wieder der Grat vom Morgen zu sehen."
      },
      {
        "photos": [
          {
            "name": "050",
            "alt": "Aussicht Chellenspitz"
          }
        ],
        "videos": [],
        "text": "Ohne weiteren Aufstieg war ich nun auf der Chellenspitz, der elfte und letzte Gipfel meiner Grattour. Schöne Aussicht von hier Richtung Säntis (rechts)."
      },
      {
        "photos": [
          {
            "name": "051",
            "alt": "Restaurant Unteralpli"
          }
        ],
        "videos": [],
        "text": "Den Grat verließ ich aber trotzdem nicht, denn nun ging es an den Abstieg nach Libingen. Hier vorbei am Restaurant Unteralpli. An Gaststätten mangelt es auf dieser Rundwanderung auf jeden Fall nicht. Wenn ich richtig mitgezählt habe war es die Sechste."
      },
      {
        "photos": [
          {
            "name": "052",
            "alt": "Bäume an Fahrweg"
          }
        ],
        "videos": [],
        "text": "Nur kurz ging der Weg auf diesem Feldweg weiter."
      },
      {
        "photos": [
          {
            "name": "053",
            "alt": "Steiler Waldweg"
          }
        ],
        "videos": [],
        "text": "Denn danach ging es recht steil in einem Wald bergab. Der Weg war hier aber gut abgesichert."
      },
      {
        "photos": [
          {
            "name": "054",
            "alt": "Wanderweg Libingen Unteralpli"
          },
          {
            "name": "055",
            "alt": "Libingen"
          }
        ],
        "videos": [],
        "text": "Nach den Wald ging es steil über Wiesen Richtung Libingen. Bei feuchterem Wetter dürften der Weg ziemlich rutschig sein."
      },
      {
        "photos": [
          {
            "name": "056",
            "alt": "Bauernhof"
          }
        ],
        "videos": [],
        "text": "Wenn ein Fotos nichts wurde muss es halt verfremdet werden..."
      },
      {
        "photos": [
          {
            "name": "057",
            "alt": "Abstieg Libingen Schlucht"
          }
        ],
        "videos": [],
        "text": "Nach Libingen kommt man nicht direkt, zuerst muss man durch eine Schlucht. Weiterhin steil ging es hier hinunter."
      },
      {
        "photos": [
          {
            "name": "058",
            "alt": "Wasserfall"
          },
          {
            "name": "059",
            "alt": "Schlucht Libingen"
          },
          {
            "name": "060",
            "alt": "Brücke über Schlucht"
          }
        ],
        "videos": [],
        "text": "Impressionen auf der Schlucht bei Libingen. Danach ging es natürlich wieder bergauf."
      },
      {
        "photos": [
          {
            "name": "061",
            "alt": "Wanderparkplatz Libingen"
          }
        ],
        "videos": [],
        "text": "Nachdem ich Libingen durchquert hatte musste ich noch ein kleines Stück auf der Straße zum Wanderparkplatz laufen, den ich 14:30 erreichte."
      },
      {
        "photos": [
          {
            "name": "track1"
          },
          {
            "name": "track2"
          }
        ],
        "videos": [],
        "text": "Der Streckenverlauf. 1300 Höhenmeter auf 16km. Wie man sieht ist man meist zwischen 1100m und 1300m unterwegs."
      }
    ],
    "outro": "Fazit: Überraschend abwechslungsreiche Gratwanderung mit immer neuen Ausblicken. Wenn man sich an die ausgezeichneten Wege hält spart man einige Höhenmeter, aber es entgeht einem auch ein paar schöne Abschnitte. Die Wanderung ist insgesamt einfach, aber trotzdem nicht unanstrengend. Man kann die Runde aber auch an mehreren Stellen abbrechen, wenn man keine Lust mehr hat."
  }
]
