[
  {
    "destination": "boedele",
    "date": "20121201",
    "track": false,
    "shortTitle": "Bödele",
    "title": "Bödele",
    "intro": "Nach ausgiebiger Suche nach einem passenden (d.h. geöffnetem) Skigebiet für dieses erste Winterwochende, bin ich am Bödele gelandet - einem kleinen Gebiet oberhalb von Dornbirn, zwischen 1000m und 1400m hoch.<br />\nDie Wettervorhersage hatte Nebel mit Obergrenze zwischen 1000m und 1500m angesagt, so war ich sehr erleichtert, als bei meiner Ankunft nach 1h Fahrt um 8:40 die Sonne schien. Nach dem Kauf der Tagskarte für 27€ + 2€ Pfand bin ich als dritter im SL Hochälpele gestanden, dem längsten Lift mit 1700m Länge und 400 Höhenmetern.",
    "landmarks": [
      {
        "photos": [
          {
            "name": "PlVU6"
          }
        ],
        "videos": [],
        "text": "Nach der sehr kalten (unten -8°) ersten Fahrt knapp unter der Bergstation. Blick Richtung Deurschland. Die Piste an diesem Lift war nur sehr provisorisch präpariert, dafür aber feinster Pulverschnee."
      },
      {
        "photos": [
          {
            "name": "fbMZj"
          }
        ],
        "videos": [],
        "text": "Nach der Abfahrt auf der einfachen Piste wieder unten an der Talstation - im Bregenzerwald Nebel."
      },
      {
        "photos": [
          {
            "name": "mIvXF"
          }
        ],
        "videos": [],
        "text": "Noch ein paar Fahrten an diesem Lift, hier der mittlere Abschnitt."
      },
      {
        "photos": [
          {
            "name": "1Uj4Q"
          },
          {
            "name": "7zFmD"
          }
        ],
        "videos": [],
        "text": "Von der Bergstation führt ein kleiner Aufstieg hinüber zum SL Alpenblick, der aber noch geschlossen war. Von dort aus könnte man auf einer Weltcuppiste(!?) bis nach Schwarzenberg (700m) abfahren. Haben wohl auch einige Einheimische gemacht, zurück ins Skigebiet kommt man aber nur per Bus."
      },
      {
        "photos": [
          {
            "name": "W3Vdv"
          },
          {
            "name": "DnJm6"
          },
          {
            "name": "aXdBk"
          }
        ],
        "videos": [],
        "text": "Danach hinüber zum zweiten geöffneten Lift, die 4SB Lanklift. Diese hat nur die halbe Länge des SL, aber dafür 3-4 abwechslungsreiche Pisten. Insgesamt war hier die Präparierung besser. Wie man sieht, schönster Glitzerschnee."
      },
      {
        "photos": [
          {
            "name": "D4Hax"
          },
          {
            "name": "BeQkp"
          },
          {
            "name": "u6lWZ"
          },
          {
            "name": "YxITw"
          }
        ],
        "videos": [],
        "text": "Auf der blauen Hintenrum-Piste 3, die gar nicht mal so flach war. Vom Bodensee hoch zog der Nebel rein (noch stimmungsvoll)."
      },
      {
        "photos": [
          {
            "name": "8RwdP"
          }
        ],
        "videos": [],
        "text": "Pistenplan. Geöffnet war nur die rechte Seite, neben den bereits erwähnten Liften noch die zwei Übungs-TL unterhalb der Straße, die ich aber nicht gefahren bin. Ingesamt waren 4 Pisten präpariert und 2 Pisten unpräpariert aber gut fahrbar."
      },
      {
        "photos": [
          {
            "name": "QKptF"
          }
        ],
        "videos": [],
        "text": "Wieder am SL, hier der obere Abschnitt. Wie man sieht war es recht leer. Anstehen musste ich nur, wenn gerade der Skiclub vor mir war."
      },
      {
        "photos": [
          {
            "name": "nOMWC"
          }
        ],
        "videos": [],
        "text": "Nochmal der Blick ins Tal der Bregenzer Ach."
      },
      {
        "photos": [
          {
            "name": "qoIXz"
          }
        ],
        "videos": [],
        "text": "Blick über den Grat ins Rheintal (irgendwo da unten). Auf dem Grat waren sehr viele Tourengeher unterwegs."
      },
      {
        "photos": [
          {
            "name": "NSGm3"
          }
        ],
        "videos": [],
        "text": "Auf der Lifttrasse des nicht geöffneten SL Seeblick, schön zu fahren. Der recht kurze Lift hätte keine weiteren Pisten erschlossen."
      },
      {
        "photos": [
          {
            "name": "Cap3V"
          }
        ],
        "videos": [],
        "text": "Für Vegetarier war auch was geboten - Fahrt durchs Gemüse.<br />\nWie man sieht lag nicht allzuviel Schnee, so 10-30cm."
      },
      {
        "photos": [
          {
            "name": "VTUuL"
          }
        ],
        "videos": [],
        "text": "Nach dem Essen in der modernen schönen Talstation des Hochälpelelift wurde es leider doch noch nebelig. Die Bodensicht blieb aber die ganze Zeit über gut. Hier auf der geöffneten und unpräparieren schwarzen Lankhang-Piste. Einzige anspruchsvolle Piste."
      },
      {
        "photos": [
          {
            "name": "GrZwj"
          }
        ],
        "videos": [],
        "text": "Auf der unteren Verbindungspiste von der SB zum SL.<br />\nUm 16:00 habe ich dann Schluss gemacht, am Nachmittag waren alle Pisten pulvrige Buckelpisten, leider auch alle mit kleinen Steinchen und Bodenkontakt angreichert. Man fand aber fast überall noch steinfreie Varianten."
      },
      {
        "photos": [
          {
            "name": "lvCYM"
          }
        ],
        "videos": [],
        "text": "Die gefahrene Strecke von 9-14Uhr. Danach war der Akku des GPS am Ende (bei -4°). Wäre aber ohnehin nicht viel neues dazugekommen."
      }
    ],
    "outro": "Schöner entspannter erster Skitag in einem für mich neuen Skigebiet (fahre da sonst immer nur nach Warth und Damüls vorbei). Werde da sicher in Zukunft öfter hinfahren, insbesondere bei schlechtem Wetter ist es ein gut erreichbares Ziel, das dank Wald gute Bodensicht hat."
  }
]
