[
  {
    "destination": "davos",
    "date": "d20131116",
    "track": false,
    "shortTitle": "Parsenn",
    "title": "Davos Parsenn",
    "intro": "Die verschiedenen Gletscherberichte haben mich schon sehr neidisch gemacht, so dass ich an diesem Samstag gleich los nach Davos musste, dem ersten Gebiet, das in Tagesausflugsreichweite die Wintersaison einläutete.",
    "landmarks": [
      {
        "photos": [
          {
            "name": "eWnhcz3"
          }
        ],
        "videos": [],
        "text": "Ankunft dank wenig Verkehr 15min früher als geplant. Tageskarte 52CHF (online) und netterweise noch keine Parkgebühren. Während der Wartezeit auf die erste Bergfahrt bildete sich bereits eine kleine Menschentraube vor dem Eingang. Wenn man &quot;erst&quot; um 8:15 eingetroffen wäre, wäre man wohl nicht mehr in die erste Bahn gekommen."
      },
      {
        "photos": [
          {
            "name": "pl3jwKm"
          }
        ],
        "videos": [],
        "text": "Jetzt schon in der zweiten Sektion. Endlich Sonne und Schnee: der Winter ist da 😃"
      },
      {
        "photos": [],
        "videos": [
          "XJs0Fcj1JDU"
        ],
        "text": ""
      },
      {
        "photos": [
          {
            "name": "PGcfTXl"
          }
        ],
        "videos": [],
        "text": "Als erstes die Abfahrt Standard zum Höhenweg entlang der Standseilbahn. Piste schöner fester Pulverschnee, lud schon mehr zum Heizen ein, als es bei der 1. Abfahrt der Saison sinnvoll ist."
      },
      {
        "photos": [
          {
            "name": "vRQOJlD"
          }
        ],
        "videos": [],
        "text": "Anschließend die rechte lange Piste zur Parsennhütte. Vorbei am Schneekanonensee, den man selten nicht zugefroren erlebt."
      },
      {
        "photos": [
          {
            "name": "bfXM981"
          },
          {
            "name": "Y5vtxdi"
          }
        ],
        "videos": [],
        "text": "Und gleich weiter mit dem Doppel-Schlepplift Furka, der zur Zeit nur am Wochenende geöffnet hat."
      },
      {
        "photos": [
          {
            "name": "BT4o3Z2"
          }
        ],
        "videos": [],
        "text": "Auch hier die Piste sehr schön zu fahren. 😃"
      },
      {
        "photos": [
          {
            "name": "YtKxQti"
          },
          {
            "name": "M7IBKLB"
          }
        ],
        "videos": [],
        "text": "Und gleich noch mal hoch und die noch nicht geöffnete rechte Abfahrt hinunter. Hier ausreichende 20-30cm Neuschnee auf harter Grundlage. Weiter unten war der Schnee leicht angefroren."
      },
      {
        "photos": [
          {
            "name": "rpbxgxy"
          }
        ],
        "videos": [],
        "text": "Danach wieder zum Dorftäli. Hier die Bahn vor dem Weissfluhjoch, die noch einige Leute nach oben schaffte."
      },
      {
        "photos": [
          {
            "name": "YKFHcFR"
          },
          {
            "name": "BZFGIz8"
          },
          {
            "name": "mtmxE3k"
          }
        ],
        "videos": [],
        "text": "Und wieder auf der anderen Seite beim Schlepplift Furka. Für Nostalgiker und Pistenraupenliebhaber. 😉<br />\nInzwischen war auch der linke, schnellere, Lift in Betrieb."
      },
      {
        "photos": [
          {
            "name": "oZx5sPM"
          }
        ],
        "videos": [],
        "text": "Blick von der zugehörigen Piste zur Parsennhütte."
      },
      {
        "photos": [
          {
            "name": "nvskC43"
          }
        ],
        "videos": [],
        "text": "Rushhour um 11:00. Voller wurde es aber nicht. Wartezeit vielleicht 2-3min."
      },
      {
        "photos": [
          {
            "name": "efuRHZF"
          }
        ],
        "videos": [],
        "text": "Abseits der Piste natürlich schnell zerfahren. Oben die Seilbahn Parsennhütte/Weissfluhjoch, die aber die meiste Zeit leer unterwegs war. Ich habe auch lieber an der Sesselbahn angestanden."
      },
      {
        "photos": [
          {
            "name": "tdf7Ewf"
          }
        ],
        "videos": [],
        "text": "Restaurant Weissfluhjoch."
      },
      {
        "photos": [
          {
            "name": "2Wn2fZ7"
          }
        ],
        "videos": [],
        "text": "Und das Weissfluhjoch von der anderen Seite in seiner ganzen &quot;Schönheit&quot;."
      },
      {
        "photos": [
          {
            "name": "RGUx0J0"
          }
        ],
        "videos": [],
        "text": "Und nochmals die Seilbahn."
      },
      {
        "photos": [
          {
            "name": "OgXXicd"
          }
        ],
        "videos": [],
        "text": "Und der See."
      },
      {
        "photos": [
          {
            "name": "Q8VTW2v"
          }
        ],
        "videos": [],
        "text": "Mittagspause in der Parsennhütte. Sie war eigentlich nicht überfüllt, da die Essensausgabe wohl noch nicht auf Betriebstemperatur war, war aber selbst um 11:30 eine Warteschlange. Temperatur jetzt bereits 4°."
      },
      {
        "photos": [
          {
            "name": "JsaTYh3"
          }
        ],
        "videos": [],
        "text": "Nach der Pause Blick von der Furka nach Norden aufs Nebelmeer und die nicht geöffnete Schiferbahn."
      },
      {
        "photos": [
          {
            "name": "kNFsnJ9"
          }
        ],
        "videos": [],
        "text": "Seilbahn und Sesselbahn Parsennhütte/Weissfluhjoch mit zugehöriger Piste. Diese blieb den ganzen Tag in sehr gutem Zustand. Dorftäli wurde dagegen etwas pappig und Furka etwas abgefahren."
      },
      {
        "photos": [
          {
            "name": "G9M0P6d"
          }
        ],
        "videos": [],
        "text": "Blick vom Dorftäli aufs Jakobshorn, wo die Präparierung auch schon recht weit ist."
      },
      {
        "photos": [
          {
            "name": "VEfBv6y"
          }
        ],
        "videos": [],
        "text": "Nochmal die Parsennbahn, inzwischen leer."
      },
      {
        "photos": [
          {
            "name": "TUkSMmg"
          }
        ],
        "videos": [],
        "text": "Skilift Hauptertäli, auch noch nicht in Betrieb."
      },
      {
        "photos": [
          {
            "name": "fgA2ukI"
          },
          {
            "name": "cpzBuDK"
          },
          {
            "name": "fimT8lq"
          }
        ],
        "videos": [],
        "text": "Abendstimmung 15:00 an der Sesselbahn Totalp, die ich dann hauptsächlich gefahren bin, da dort noch Sonne war."
      },
      {
        "photos": [
          {
            "name": "uU0SDeq"
          }
        ],
        "videos": [],
        "text": "Letzte Sonnenstrahlen an der Bergstation der Sesselbahn Rapid, immer noch 4°. Um 16:15 dann Talfahrt mit der Bahn ins Tal. Talabfahrt wäre eher etwas für Geologen gewesen. 😉"
      },
      {
        "photos": [
          {
            "name": "wbxC4NP"
          }
        ],
        "videos": [],
        "text": "Gefahrene Strecke, allerdings nur der Nachmittag, da ich das GPS vergessen hatte. Sah aber nicht groß anders aus..."
      }
    ],
    "outro": "Fazit: Die einfachen Pisten auf Parsenn sind ideal zur Saisoneinstimmung. Der Schnee war sehr gut. Nur teilweise war es etwas voll, aber noch nicht störend."
  }
]
