[
  {
    "destination": "arlberg",
    "date": "20120421",
    "track": false,
    "shortTitle": "St. Anton",
    "title": "Arlberg",
    "intro": "Eigentlich Stand Davos-Jakobshorn auf der Agenda, habe mich dann aber auf Grund der geschlossenen Bahnen und Talabfahrt und des schlechteren Preis/Leistungsverhältnis doch noch mal für den Arlberg entschieden.<br />\nAnkunft um 8:30 auf dem schon gut belebten Parkplatz an der Alpe Rauz. Tageskarte 32€ (Nachsaison). Wetter die ganze Fahrt und auch beim Ankunft entäuschend: stark bewölkt und kalter Wind. Laut Wettervorhersage sollte es morgens sonnig sein und erst am Nachmittag bewölkt werden.",
    "landmarks": [
      {
        "photos": [
          "DOTGI"
        ],
        "videos": [],
        "text": "Erst Abfahrt an der 6KSB Valfagehr. Wohl in der Nacht 10cm Neuschnee (leicht) verweht und die meisten Pisten nicht präpariert. Ergebnis: Tiefschnee-Feeling auf der Piste.<br />\nAb einer ziemlich scharfen Grenze (ich schätze so bei 2000m) war es dann vorbei mit Pulver und die Piste eher eisig."
      },
      {
        "photos": [
          "s18hs"
        ],
        "videos": [],
        "text": "Schon bei der zweiten Auffahrt verzogen sich die Wolken überraschend schnell und es wurde sehr sonnig.<br />\nDie geschlossene Route unter der Bahn war noch niemand gefahren."
      },
      {
        "photos": [
          "NC3KY"
        ],
        "videos": [],
        "text": "Blick auf die Ulmer-Hütte und die Schindler Spitze."
      },
      {
        "photos": [
          "nljNo"
        ],
        "videos": [],
        "text": "Ziemlich schnell rüber zum Rendl. Alle Pisten im unteren Bereich noch sehr hart, oben dafür pulvrig."
      },
      {
        "photos": [
          "HnUSA"
        ],
        "videos": [],
        "text": "Auch hier die Routen planiert mit Neuschnee. Nur die Abfahrt von der Riffelscharte war recht schwer zu fahren: Geforene Buckel mit unterschiedlich viel Neuschnee."
      },
      {
        "photos": [
          "ZT68Q"
        ],
        "videos": [],
        "text": "Abfahrt nach St. Anton. Nur ganz unten war es leicht sulzig."
      },
      {
        "photos": [
          "XqONB"
        ],
        "videos": [],
        "text": "Blick auf dem Galzig zur Bergstation der Galzigbahn. Jetzt war der Schnee überall schön zu fahren."
      },
      {
        "photos": [
          "0qyvP",
          "J2lXT"
        ],
        "videos": [],
        "text": "Abfahrt über die schön steile schwarze 2 zur Verbindungsbahn 4SB Mattun."
      },
      {
        "photos": [
          "sMECb"
        ],
        "videos": [],
        "text": "Auf dem Kapall. Blick ins grüne Tal. Die vielen Tagesgäste schafften es nicht, die Lifte auch nur annährend auszulasten."
      },
      {
        "photos": [
          "PpfjN"
        ],
        "videos": [],
        "text": "Irgendwann wird auch der ganze Schnee in den Lawinenverbauungen schmelzen."
      },
      {
        "photos": [
          "CC58H"
        ],
        "videos": [],
        "text": "Weiterer Blick ins Tal auf der Abfahrt zur 8EUB Nasserein"
      },
      {
        "photos": [
          "mV1CG",
          "o2lqS"
        ],
        "videos": [],
        "text": "Danach nach St. Christoph und Auffahrt mit der 4KSB."
      },
      {
        "photos": [
          "Q9HV3",
          "KFxRk"
        ],
        "videos": [],
        "text": "Nach der Auffahrt mit der PB Valluga1, die kurze Abfahrt zum Vallugalift. Überall wurde der &quot;Weiße Rausch&quot; vorbereitet - ein Massenrennen von der Valluga nach St. Anton."
      },
      {
        "photos": [
          "Skzzh"
        ],
        "videos": [],
        "text": "Danach weiter nach Stuben. Unten wurde es leicht klebrig."
      },
      {
        "photos": [
          "e3yxU"
        ],
        "videos": [],
        "text": "An der 2SB Albonagrat."
      },
      {
        "photos": [
          "tIko1",
          "W9orX"
        ],
        "videos": [],
        "text": "Die schöne &quot;Bobbahn&quot; S2 nach Stuben."
      },
      {
        "photos": [
          "5xJ5r"
        ],
        "videos": [],
        "text": "Sehr schöne schmale &quot;Piste&quot; an der 2SB Albona 2."
      },
      {
        "photos": [
          "TXWt9",
          "Qwqn1"
        ],
        "videos": [],
        "text": "Auch wunderbares Wetter auf der Rückfahrt zurück in den Frühling. Symbolisch für meinen letzten Saisontag: Die schneebedeckten Alpen nur noch im Rückspiegel."
      }
    ],
    "outro": ""
  }
]
