[
  {
    "destination": "toggenburg",
    "date": "20140928",
    "track": false,
    "shortTitle": "Chäserrugg",
    "title": "Chäserrugg",
    "intro": "Das schöne Septemberwetter musste genutzt werden, deshalb ging es am letzten Sonntag mit Kollegen auf eine Wanderung ins Toggenburg.<br />\nAnkunft nach einer Fahrt durch's neblige Rheintal um 9:15 auf dem großen Parkplatz in Wildhaus (1000m). Um die Bequemlichkeit zu unterstützen, ging es zuerst mit den beiden Sesselbahnen auf die Gamsalp (1800m). Diese Faulheit lassen sich die Bergbahnen mit 22CHF pro Person recht großzügig vergüten.",
    "landmarks": [
      {
        "photos": [
          "ffLgpGb"
        ],
        "videos": [],
        "text": "Von der Gamsalp führt der Weg zuerst waagerecht zum Hang des Gamserrugg, den SL unterquerend, zum breiten Tal zwischen Gamserrugg und Chäserrugg."
      },
      {
        "photos": [
          "PndIGiI"
        ],
        "videos": [],
        "text": "Noch im Schatten führt schmale Pfad unterhalb der Felswände des Gamserrugg bergauf. Der eigentliche Wanderweg geht oberhalb auf der Trasse der Skipiste... da ist aber dieser alte (aufgegebene) Weg um einiges interessanter. Bereits hier beeindruckt der Blick auf die weiten Karstflächen."
      },
      {
        "photos": [
          "Rb4gNV7"
        ],
        "videos": [],
        "text": "Etwas weiter oben führt der Weg nun direkt durch das Tal hindurch. Sehr schön die erodierten Kalksteinschichtungen, die einen an eine kleine Version des Grand Canyons erinnern. Ebenfalls im Bild: Ein Höhlenforscher mit Leiter."
      },
      {
        "photos": [
          "2FoM9kw"
        ],
        "videos": [],
        "text": "Blick von praktisch der selben Stelle talabwärts. Auf der gegenüberliegenden Seite von Wildhaus liegt der Säntis."
      },
      {
        "photos": [
          "zk8ehQc",
          "NG5jif8"
        ],
        "videos": [],
        "text": "Dann erreicht man die kleine (im September bereits verlassene) Alp Plisen, die mitten im Tal liegt und zu einer ersten Pause einlädt. Im Hintergrund der SL des Gamserrugg und dahinter der Nebel im Rheintal."
      },
      {
        "photos": [
          "vRzmV2h",
          "iJW06Lz"
        ],
        "videos": [],
        "text": "Anschließend geht es mitten durch die Kalksteinfelsplatten Richtung Sattel, dem Pass zwischen Gamserrugg und Chäserrugg.<br />\nDer nun ab Plisen wieder unterhaltene Weg ist ungefährlich, da die vielen zu überquerenden Felsspalten mit Geröll aufgefüllt wurden."
      },
      {
        "photos": [
          "zUrK4T3"
        ],
        "videos": [],
        "text": "Wer aber das Risiko mag, kann einfach ein paar Meter neben dem Weg balanzieren."
      },
      {
        "photos": [
          "n1dqU4n"
        ],
        "videos": [],
        "text": "Zum Schluss geht es dann etwas steiler hinauf zum Sattel..."
      },
      {
        "photos": [
          "DUQwgN1"
        ],
        "videos": [],
        "text": "... vorbei an ein paar tiefen Höhleneingängen."
      },
      {
        "photos": [
          "pUypBX6"
        ],
        "videos": [],
        "text": "Nochmals der Blick zurück über das Tal zum Säntis. Links ist auch die Alp Plisen zu erkennen."
      },
      {
        "photos": [
          "v8gfqJw"
        ],
        "videos": [],
        "text": "Herbstblumen."
      },
      {
        "photos": [
          "2eP5FIj"
        ],
        "videos": [],
        "text": "Sattel auf 1950m erreicht. Damit öffnet sich Blick nach Südosten zum Sichelkamm und anderen steilen Gipfeln. Außerdem erreicht man nun den Hauptweg vom Gamserrugg zum Chäserugg, sowie den geologischen Wanderweg, der rund um den Gamserrugg führt. Entsprechend war es nun Schluss mit der Einsamkeit."
      },
      {
        "photos": [
          "Sp0ITaP",
          "YXfV64M"
        ],
        "videos": [],
        "text": "Weiter geht es über den flachen Grat zur Flanke des Chäserrugg. Landschaft und Aussicht ist nicht zu verachten."
      },
      {
        "photos": [
          "NeUxPbr",
          "5Zwajpw"
        ],
        "videos": [],
        "text": "Am Schluss geht es steil bergauf und der Blick geht noch mal zurück zum Gamserrugg. Die großen Steinbrocken beim Aufstieg erklären, warum es ordentlich geschneit haben muss, bevor die hier verlaufende Ostabfahrt vom Chäserrug öffnen kann."
      },
      {
        "photos": [
          "BUmgPYy",
          "2Ko4GaZ"
        ],
        "videos": [],
        "text": "Fast oben. Herbst- und Wintervergleichsbild."
      },
      {
        "photos": [
          "R2wCoS3"
        ],
        "videos": [],
        "text": "Oben auf dem Gipfel des Chäserrugg (2250m) wird man zur Zeit von der (gigantischen) Baustelle des neuen Bergrestaurants begrüsst. Links wurde eine Holzhütte mit Terrasse als Ersatz aufgebaut."
      },
      {
        "photos": [
          "lJXoD2K"
        ],
        "videos": [],
        "text": "Dann geht es zur Kante Richtung Walensee. Dieser Tiefblick zum 1800m tieferliegendem Walenstadt ist sehr beeindruckend. Kein Wunder gibt es von der Gegend extreme Wingsuit-Videos..."
      },
      {
        "photos": [
          "7vY4YKa"
        ],
        "videos": [],
        "text": "Länger Pause auf der Abbruchkante."
      },
      {
        "photos": [
          "ZO0TMsw"
        ],
        "videos": [],
        "text": "Die Sicht war an diesem Tag praktisch unbegrenzt. In der Mitte der Tödi (3600m), Ganz rechts der Glärnisch (2900m). Im Vordergrund das Skigebiet Flumserberg."
      },
      {
        "photos": [
          "66FvtpG",
          "7i603be",
          "LpiT5mh",
          "AZmW43C"
        ],
        "videos": [],
        "text": "Beschäftigung mit Alpendohlen, die ganz offensichtlich keine Höhenangst haben."
      },
      {
        "photos": [
          "Xq4KqN6"
        ],
        "videos": [],
        "text": "Blick entlang der Churfirsten."
      },
      {
        "photos": [
          "oYbRKVm"
        ],
        "videos": [],
        "text": "Nach der Pause ging es etwas eintönig auf dem flachem Rücken des Chäserrugg hinab. Erst unterhalb der Talstation des Chäserrugg SL wird es wieder interessanter. Hier der Blick nach Westen zur Sellamatt."
      },
      {
        "photos": [
          "4nLg8cf"
        ],
        "videos": [],
        "text": "Die Tierwelt passt sich auch noch den warmen Temperaturen an... aber bald sollte sich dieser Hüpfer auf kältere Temperaturen und Schnee einstellen."
      },
      {
        "photos": [
          "JkzTEWr"
        ],
        "videos": [],
        "text": "Ankunft am Gasthaus Stöfeli, das zu einer weiteren Pause einlädt. Direkt vorbei an der Gaststätte führt die PB auf den Chäserrugg."
      },
      {
        "photos": [
          "qVre5j8"
        ],
        "videos": [],
        "text": "Hier ist sie gerade oberhalb der herbstlichen Landschaft unterwegs."
      },
      {
        "photos": [
          "PX3aqX2"
        ],
        "videos": [],
        "text": "Anschließend wird der Weg recht steil, aber einfach. Hier auf der Zufahrt zur schwarzen Piste vom SL Stöfeli aus."
      },
      {
        "photos": [
          "b0tyxQn",
          "l3QdzO7"
        ],
        "videos": [],
        "text": "Nach etwas hin und her und einem Stück auf dem Klangweg erreicht man die Schwendiseen, einem moorigem Gebiet zwischen Iltios (unterhalb Chäserrugg) und Oberdorf (unterhalb Gamserrugg).<br />\nIm Hintergrund bildeten sich einige Wolken um das Säntismassiv, was sich auf den Fotos recht gut macht.<br />\nDer größere der beiden Seen bietet auch einen Badesteg und ein Floß. Trotz Warnung vor Blutegeln genoss ich das Schwimmen im herbstlich frischen Wasser."
      },
      {
        "photos": [
          "EVVPCMI"
        ],
        "videos": [],
        "text": "Danach geht es (zum größten Teil auf Asphalt) noch die fehlenden 200 Höhenmeter hinab zurück nach Wildhaus. Ankunft bei Sonnenuntergang um 18:15."
      },
      {
        "photos": [
          "4m4R2hY",
          "uicRKvy"
        ],
        "videos": [],
        "text": "Gefahrene und gelaufene Route. Zu Fuss 700m Aufstieg und 1500m Abstieg auf 16km Strecke. 9:00h unterwegs (inkl. Bahn und Pausen)."
      }
    ],
    "outro": "Fazit: Schöne Tour durch interessantes Gebiet mit toller Aussicht."
  }
]
