[
  {
    "destination": "ischgl",
    "date": "d20140504",
    "track": false,
    "shortTitle": "Ischgl",
    "title": "Ischgl",
    "intro": "Nach dem ich bereits am 1. Mai in Ischgl unterwegs war, entschloss ich mich trotzdem an diesem Sonntag noch mal dort hin zu fahren, um einen würdigen Saisonabschluss zu begehen.<br />\nAnkunft um 8:15 am Parkplatz der Pardatschgratbahn. Tageskarte überraschend an diesem letzten Betriebstag vergünstigt für 43,50€.<br />\nLeider hatte die Pardatschgratbahn Startschwierigkeiten und erreichte nur mit mehreren längeren Pausen nach 30min die Bergstation auf 2600m.<br />\nOben sah es dann zu erst wie ein Deja-vu zum 1. Mai aus: harte, schlecht präparierte (sry) Pisten mit ein paar Zentimeter Neuschnee. Ich erwartete dann bereits, dass es schnell wieder klebrig und pappig werden würde.<br />\nZuerst fuhr ich zur Paznauer Thaya, wo ich noch der Erste an diesem Tag überhaupt war. Leider waren nur die ersten Meter der schwarzen 35 schön zu fahren, der Rest einfach noch zu hart und holprig.",
    "landmarks": [
      {
        "photos": [
          {
            "name": "O4aMYjj",
            "width": 1280,
            "height": 853
          }
        ],
        "videos": [],
        "text": "Deshalb bin ich gleich weiter in höhere Gefilde: mit der Langen Wand Bahn auf die Greitspitze (2800m). Unter der Bahn die schon länger geschlossene Direktabfahrt 14. Wie man sieht, sah sie sehr verlockend aus, aber unten endete sie leider in einer gefrorenen Sulzhügellandschaft... deshalb habe ich widerstanden."
      },
      {
        "photos": [
          {
            "name": "0Na4Dwb",
            "width": 1280,
            "height": 551
          }
        ],
        "videos": [],
        "text": "Stattdessen auf der geöffneten 15 in Richtung Palinkopf, wo die Pisten dank Nordausrichtung griffiger waren."
      },
      {
        "photos": [
          {
            "name": "RoqYWrS",
            "width": 1280,
            "height": 853
          },
          {
            "name": "bhvaBLT",
            "width": 1280,
            "height": 676
          }
        ],
        "videos": [],
        "text": "Nachdem die Pisten dort abgeklappert waren, ging es weiter zur Piz Val Gronda Bahn. Da bin ich dann auch mal etwas abseits unterwegs gewesen, aber nur im Kinderland rechts der Piste (von oben gesehen). War eine sehr entspannte Stimmung und schön zu fahren. Leider war der fahrplanmäßige Betrieb der Bahn sehr ungünstig getaktet, da sie immer gerade wieder losfuhr, kurz bevor man ankam. Deshalb bin ich nur zweimal gefahren."
      },
      {
        "photos": [
          {
            "name": "xph5yFw",
            "width": 1280,
            "height": 860
          }
        ],
        "videos": [],
        "text": "Weiter zur Talstation der Gampenalp (1900m), so ziemlich der niedrigste Punkt, den man an diesem Tag per Piste erreichen konnte. Da der Schnee noch fest und platt war, schauten auch keine Felsen raus, wie drei Tage zuvor.<br />\nIm Hintergrund die Bergstation der sehr langen Gampenbahn."
      },
      {
        "photos": [
          {
            "name": "dYvr9Zq",
            "width": 1280,
            "height": 854
          }
        ],
        "videos": [],
        "text": "Blick von fast der selben Stelle hinüber zur anderen Piste zur Gampenbahn."
      },
      {
        "photos": [
          {
            "name": "rPSvMVH",
            "width": 1280,
            "height": 808
          }
        ],
        "videos": [],
        "text": "Und da es unten schon leicht aufweichte, bin ich genau diese Piste gleich danach gefahren."
      },
      {
        "photos": [
          {
            "name": "zdZtAQ6",
            "width": 1280,
            "height": 828
          }
        ],
        "videos": [],
        "text": "Anschließend wieder zur Greitspitze. Ein paar wenige Restwolken lungerten noch herum, aber insgesamt war das Wetter einfach herrlich. Strahlender Sonnenschein und ein leichter kühler Wind. Trotzdem taute jetzt schnell der Schnee an. Er wurde aber nicht klebrig, sondern richtig schöner Sulz: perfekt zum Fahren."
      },
      {
        "photos": [
          {
            "name": "4cuhUmA",
            "width": 1280,
            "height": 588
          }
        ],
        "videos": [],
        "text": "Greitzspitzbahn auf der Samnaun-Seite."
      },
      {
        "photos": [
          {
            "name": "Q2Io2Pp",
            "width": 1280,
            "height": 617
          }
        ],
        "videos": [],
        "text": "Und eine der zugehörigen Pisten."
      },
      {
        "photos": [
          {
            "name": "q8YvBNn",
            "width": 1280,
            "height": 853
          }
        ],
        "videos": [],
        "text": "Wobei man das mittlere Schiebestück durch das Gelände abkürzen kann."
      },
      {
        "photos": [
          {
            "name": "Ex3KYYy",
            "width": 1280,
            "height": 524
          }
        ],
        "videos": [],
        "text": "Nach der Fahrt mit dem Blais Gronda Schlepplift (Premiere für mich), Blick zurück auf die Greitspitzbahn und Viderjochbahn 2."
      },
      {
        "photos": [
          {
            "name": "owJRcIc",
            "width": 1280,
            "height": 456
          }
        ],
        "videos": [],
        "text": "Weiter zum Gebiet rund um die Alp Trida. Obwohl es erst früher Nachmittag war, war ich hier fast alleine unterwegs. Was ziemlich genial war, da die Pisten kaum befahren und nur leicht sulzig waren."
      },
      {
        "photos": [
          {
            "name": "WDRQlwF",
            "width": 1280,
            "height": 461
          }
        ],
        "videos": [],
        "text": "Noch ein Stück weiter an der abgelegenen Grivaleabahn. Fast die einzigen die noch unterwegs waren, war die Pistensicherung, die bereits die Pistenstangen einmotteten."
      },
      {
        "photos": [
          {
            "name": "JyKywA1",
            "width": 1280,
            "height": 775
          }
        ],
        "videos": [],
        "text": "Total verwirrendes Lift/Bahnen/Pistengewirr an der Alp Trida... ich denke, dass sieht man nicht so häufig so leer."
      },
      {
        "photos": [
          {
            "name": "BoZPlUt",
            "width": 1280,
            "height": 853
          }
        ],
        "videos": [],
        "text": "Ein kleiner Sprung zum Pardatschgrat und zur schwarzen Abfahrt zur Mittelstation der Pardatschgratbahn. Vom letzten Jahr wusste ich noch, das man sie nicht als letzte Abfahrt machen kann, da sie vorzeitig geschlossen wird... was sich auch an diesem letzten Saisontag Bewahrheiten würde.<br />\nDie Piste war - bis auf das schneearme letzte Stück - sehr schön zu fahren, da gerade erst aufgetaut."
      },
      {
        "photos": [
          {
            "name": "W24lgYV",
            "width": 1280,
            "height": 543
          }
        ],
        "videos": [],
        "text": "Gegen 16:00 wurden nach und nach mehr Bahnen eingestellt und das Skigebiet leerte sich noch weiter: Zeit die Hauptpisten an der Flimjochbahn zu fahren, die allesamt noch sehr gut in Schuss waren."
      },
      {
        "photos": [
          {
            "name": "TCUZ54h",
            "width": 1280,
            "height": 525
          }
        ],
        "videos": [],
        "text": "Nach dem auch diese Bahn um 16:30 Betriebschluss hatte, aber der Schnee und das Wetter so schön waren und ich noch nicht einsehen wollte, dass die Saison langsam aber sicher zu Ende geht, bin ich noch bis 17:00 mit der kurzen Höllbodenbahn gefahren. War noch sehr schön, da dort zum Teil frische Pistenraupenspuren waren. 😃"
      },
      {
        "photos": [
          {
            "name": "Bd8uZv1",
            "width": 1280,
            "height": 522
          }
        ],
        "videos": [],
        "text": "Dann war aber endgültig Schluss und der letzte Blick fiel zurück auf das nun für sechs Monate verlassene Skigebiet und die Reste der Konzertbühne."
      },
      {
        "photos": [
          {
            "name": "y7Xy2Px",
            "width": 1280,
            "height": 905
          }
        ],
        "videos": [],
        "text": "Anscheinend haben die Mitarbeiter es ziemlich eilig in den Urlaub zu kommen, denn noch am Nachmittag wurde begonnen, die Sprenganlagen mit Helis abzutransportieren."
      },
      {
        "photos": [
          {
            "name": "qiBfyRa",
            "width": 1280,
            "height": 853
          }
        ],
        "videos": [],
        "text": "Ich fuhr mit der Fimbabahn ins Tal, die umgepflügte Talabfahrt habe ich mir dann doch nicht angetan.<br />\nVon dieser Bahn kann man schön die alte Pardatschgratbahn mit der, diesen Sommer fertigzustellenden, Neuen vergleichen."
      },
      {
        "photos": [
          {
            "name": "HntgHtE",
            "width": 1280,
            "height": 853
          }
        ],
        "videos": [],
        "text": "Und da geht er hin, der ganze mühsam hergestellte Schnee.<br />\nUm 17:30 dann Ankunft am Auto."
      },
      {
        "photos": [
          {
            "name": "0qyIhCY",
            "width": 1280,
            "height": 876
          },
          {
            "name": "vBIIKGA",
            "width": 1280,
            "height": 337
          }
        ],
        "videos": [],
        "text": "Gefahrene Strecke innerhalb von 9h: 140km und 17 Höhenkilometer."
      }
    ],
    "outro": "Fazit: Genauso stelle ich mir einen gelungenen Saisonabschluss vor. Was ich beim Verlauf dieses Winters nicht erwartet habe, dass die Schneebedingungen besser waren als im Jahr zuvor."
  }
]
