[
  {
    "destination": "ischgl",
    "date": "d20131221",
    "track": false,
    "shortTitle": "Ischgl",
    "title": "Ischgl",
    "intro": "Am siebten und letzten Skitags meines Dezemberurlaubs ging es nach dem 1.12. nochmal ein zweites Mal diese Saison nach Ischgl.<br />\nDass ich selbst bei über 2h Anfahrt zu früh ankomme, ist schon fast etwas peinlich - so musste ich knapp 15min auf die Öffnung der Bahn um 8:30 warten. Tageskarte jetzt zum Normalpreis von 48€.",
    "landmarks": [
      {
        "photos": [
          {
            "name": "aNqZgAt",
            "width": 1024,
            "height": 546
          }
        ],
        "videos": [],
        "text": "Noch Zeit genug den Pistenplan zu analysieren. Im Gegensatz zum 1.12. hat nun auch die abgelegene Grivalea- und Mullerbahn, sowie die Velilleck- und Bodenalpbahn geöffnet (muss am Neuschnee der letzten Wochen liegen 😉). Auch die Piz Val Grondabahn ist inzwischen eröffnet - aber noch ohne Piste, was auf der Karte nicht ersichtlich ist, da die Piste 42 nicht angezeigt wird. Wahrscheinlich sind die grünen Haken direkt an die Schneekanonen gekoppelt. Laufen sie in der Nacht, leuchtets am Morgen hier grün. 😉"
      },
      {
        "photos": [
          {
            "name": "Eo5vF0E",
            "width": 1024,
            "height": 554
          },
          {
            "name": "v9WkGZN",
            "width": 1024,
            "height": 290
          }
        ],
        "videos": [],
        "text": "Gleich so weit ins letzte Eck wie möglich zur Grivaleabahn. Pistenpräparierung war noch nicht so toll, aber ansonsten finde ich die Piste dort recht schön. Trotz Sonnenschein war es recht frisch."
      },
      {
        "photos": [
          {
            "name": "fqt6Lna",
            "width": 1024,
            "height": 591
          }
        ],
        "videos": [],
        "text": "Wieder etwas zurück an der sehr langen Flimsattelbahn nach der Fahrt durchs Geröllfeld. Inzwischen wurde es rund um die sonnige Alp Trida ziemlich voll."
      },
      {
        "photos": [
          {
            "name": "9HOM7eN",
            "width": 1024,
            "height": 341
          }
        ],
        "videos": [],
        "text": "Deshalb weiter zum Alp Trida Eck, das ich landschaftlich ansprechend finde. Die steile 72 von der Greitspitze war wieder super zu fahren."
      },
      {
        "photos": [
          {
            "name": "9z2EFKH",
            "width": 1024,
            "height": 431
          }
        ],
        "videos": [],
        "text": "Danach ebenfalls von der Greitspitze die 14a entlang der Langen-Wand-Bahn. Wie man sieht liefen die Schneelanzen noch, was zu einer regelrechten Neuschneefahrt führte (mehr nach meinem Geschmack als abgefahrene Kunstschneepisten)."
      },
      {
        "photos": [
          {
            "name": "o33nj2h",
            "width": 1024,
            "height": 683
          }
        ],
        "videos": [],
        "text": "Und nochmal weiter zu den Pisten am Palinkopf, meinen Lieblingspisten in Ischgl, auch wenn sie in dieser Jahreszeit hauptsächlich im Schatten liegen. Hier kann man übrigens auch die umfangreichen Neuschneemengen der letzten Schlechtwetterfront bewundern, dürften so 0.5-1cm gewesen sein."
      },
      {
        "photos": [
          {
            "name": "1J9TDVB",
            "width": 1024,
            "height": 270
          }
        ],
        "videos": [],
        "text": "Frühe Mittagspause (naja, wenn man um 5:00 aufsteht gar nicht mal so früh) im Restaurant Höllboden, das mir von den mir bekannten Restaurants in Ischgl bisher am besten gefällt."
      },
      {
        "photos": [
          {
            "name": "DoIhDxz",
            "width": 1024,
            "height": 683
          }
        ],
        "videos": [],
        "text": "Nach dem Essen zum Gebiet der Paznauer Taya und ganz hinab zur Bodenalp. Das Tal hat durch seine flachen, mit Lärchen bewachsenen Hänge seinen ganz besonderen Charme."
      },
      {
        "photos": [
          {
            "name": "NrGlcAc",
            "width": 1024,
            "height": 683
          }
        ],
        "videos": [],
        "text": "Ebenfalls an den Pisten der Panzauer Taya. Der Schnee in diesem Gebiet war etwas zu hart für meinen Geschmack."
      },
      {
        "photos": [
          {
            "name": "g5PQVgi",
            "width": 1024,
            "height": 566
          }
        ],
        "videos": [],
        "text": "Jetzt noch das letzte Teilgebiet abhaken, die Piste zur Gampenalpe. War deutlich besser als am 1.12. und auch die berüchtigte eisige Engstelle war mit genug Kunstschnee überdeckt. Mit der neuen Piz Val Grondabahn bin ich nicht gefahren, auch wenn's gejuckt hat, als ich die Leute die unpräparierte Piste runterkommen sah... aber ich wollte meine Ski nicht schon wieder zerstören."
      },
      {
        "photos": [
          {
            "name": "nAbpwt8",
            "width": 1024,
            "height": 441
          }
        ],
        "videos": [],
        "text": "Stattdessen noch mal die schönen Pisten am Palinkopf gefahren, hier der Blick zur Samnaun-Abfahrt, die ich mir an dem Tag ebenfalls gespart habe."
      },
      {
        "photos": [
          {
            "name": "F8dqowW",
            "width": 1024,
            "height": 466
          }
        ],
        "videos": [],
        "text": "Zum Ende des Tages dann noch die obligatorischen Pisten an der Idalp. Zwar zu dem Zeitpunkt schon ziemlich abgefahren, aber steinfrei (mit Ausnahme der steilen schwarzen 13, die sehr viele Steine hatte)."
      },
      {
        "photos": [
          {
            "name": "84XSfnP",
            "width": 1024,
            "height": 739
          }
        ],
        "videos": [],
        "text": "Sonnenuntergang auf der Piste 7, die durch's Velilltal führt. Der Rest der Piste war dann aber schattig. Auch ist sie nicht durchgängig auf, sondern man muss die Velilleckbahn nehmen. Talabfahrt dann ziemlich hart und voll, aber damit musste man rechnen."
      },
      {
        "photos": [
          {
            "name": "o2D126x",
            "width": 1024,
            "height": 524
          },
          {
            "name": "Zf1Dn1d",
            "width": 1024,
            "height": 339
          }
        ],
        "videos": [],
        "text": "Gefahrene Strecke. Es sind trotz recht geruhsamer, vorsichtiger Fahrt 130km und 16 Höhenkilometer geworden."
      },
      {
        "photos": [
          {
            "name": "yJS0Nj5",
            "width": 1024,
            "height": 408
          }
        ],
        "videos": [],
        "text": "Zur Einstimmung auf Weihnachten: Das nächtliche Stuben (inkl. beleuchtetem Flexenpass) während der Rückfahrt über den Arlberg."
      }
    ],
    "outro": "Fazit: Schöner Skitag, auch wenn es nun deutlich voller ist. Es gibt aber genug leere Pisten im Gebiet, so dass man den über harte Pisten unkontrollierten Schussfahrern einigermaßen entkommen konnte. Hab übrigens an dem Tag insgesamt vier Rettungsheli und zwei Unfälle live gesehen. Der Schnee wird wohl diese Weihnachten noch seinen Tribut zollen."
  }
]
