[
  {
    "destination": "davos",
    "date": "d20170327",
    "track": false,
    "shortTitle": "Parsenn",
    "title": "Davos-Parsenn",
    "intro": "An diesem Montag fuhr ich mal wieder nach Davos-Parsenn. Während ich es relativ oft im Dezember als Ziel wähle\n      und in der Vorsaison wegen Schneemangel nur ein kleiner Teil der Anlagen und Pisten geöffnet ist, sollte an diesem\n      Tag praktisch alles geöffnet haben. Außerdem gab es bei Onlinebuchung der Tageskarte 15% Rabatt, so dass mich\n      das Ticket \"nur\" 53CHF kostete.<br />\n      Da ich noch vor 8 Uhr den Parkplatz in Klosters erreichte, konnte ich gleich die erste Gondel auf den Gotschnagrat nehmen -\n      wie immer ist diese Erste von Stammkundschaft gut gefüllt.",
    "landmarks": [
      {
        "photos": [
          {
            "name": "Z6xYh6s"
          }
        ],
        "videos": [],
        "text": "Nach dem ich mich über die Schwarzalp-Sesselbahn, den Parsennmäder-Schlepplift und die Gruobenalp-Sesselbahn über den\n      Hang des Gotschnagrats gehangelt hatte, erreichte ich nun die Bergstation des Schlepplifts Seetäli. Der ist einer\n      Lifte, die nur in der Hauptsaison in Betrieb sind und relativ wenig besucht wird. Landschaftlich ist es aber\n      in diesem Seitental ganz nett."
      },
      {
        "photos": [
          {
            "name": "pDVwR42"
          }
        ],
        "videos": [],
        "text": "Weiter ging mit der langen Totalp-Sesselbahn entlang der breiten blauen Piste, die vom Weissfluhjoch zur\n      Parsenn-Hütte führt. Großes Kompliment an die Pistenpräparierung an diesem Tag: Trotz der tagsüber hohen Temperaturen\n      waren die Pisten am Morgen zwar hart, aber griffig und gut zu fahren."
      },
      {
        "photos": [
          {
            "name": "KGudxaA"
          }
        ],
        "videos": [],
        "text": "Hier eine weitere Bahn, die in der Nebensaison nur selten geöffnet ist, die Meierhoftäli-Sesselbahn. Sie bedient\n      eine einfache, aber schöne Piste. Warum die von Anfängern nur so wenig gefahren wird, kann ich mir nicht erklären."
      },
      {
        "photos": [
          {
            "name": "YGlzlfb"
          }
        ],
        "videos": [],
        "text": "Und weiter in das nächste Tal, zu den Pisten im Dorftäli - das ist der Zugang zum Skigebiet von Davos aus.<br />\n      Hier auf dem Skischul-Run, die Hauptpiste ist dagegen auf der anderen Seite der Standseilbahn, die das Tal in\n      zwei Hälften teilt."
      },
      {
        "photos": [
          {
            "name": "a48cKfr"
          }
        ],
        "videos": [],
        "text": "Nun auf der anderen Seite des Weissfluhjochs. Links sieht man die Schiferbahn und rechts die Gipfelbahn."
      },
      {
        "photos": [
          {
            "name": "dhEqASZ"
          }
        ],
        "videos": [],
        "text": "Abfahrt nach Schifer, knapp unterhalb der Mittelstation der sehr langen Schiferbahn. Bis hier war der Schnee\n      perfekt zum fahren, unterhalb war es leider ziemlich eisig und hart - ich hätte also besser in der Mittelstation\n      zusteigen sollen."
      },
      {
        "photos": [
          {
            "name": "KWnikeC"
          }
        ],
        "videos": [],
        "text": "Noch einmal im Seetäli-Schlepplift und die Aussicht auf die Parsennhütte mit paralleler Seilbahn und Sesselbahn."
      },
      {
        "photos": [
          {
            "name": "ycB4rN6"
          }
        ],
        "videos": [],
        "text": "Wieder auf dem Weg zurück zum Gotschnagrat. Hier auf der (eigentlich immer) schönen \"Rennpiste\" entlang des\n      Schlepplift Parsennmäders. Auf den niedrigen Südhängen wurde der Schnee jetzt sulzig."
      },
      {
        "photos": [
          {
            "name": "fwLaa5I"
          }
        ],
        "videos": [],
        "text": "Und auch noch eine Abfahrt an der Schwarzseealp-Sesselbahn. Die Berghänge im Hintergrund fingen auf Grund der\n      starken Sonneneinstrahlung an zu glänzen."
      },
      {
        "photos": [
          {
            "name": "85yS6vi"
          }
        ],
        "videos": [],
        "text": "Unterer Abschnit der Piste zur Schwarzseealp. Hier wurde es schon etwas schneeärmer, aber zum Glück nicht auf der\n      Piste."
      },
      {
        "photos": [
          {
            "name": "QfA0y9l"
          },
          {
            "name": "ZRVbV4M"
          }
        ],
        "videos": [],
        "text": "Anschließend bin ich vom Gotschnagrat die Hochroute nach Schifer gefahren. Diese Piste führt am Nordhang entlang\n      und hat ein paar schöne Hänge zu bieten - man darf nur nicht die unauffällige Abzweigung nach Schifer verpassen,\n      denn sonst landet man ganz unten in Klosters."
      },
      {
        "photos": [
          {
            "name": "9b6BnGo"
          },
          {
            "name": "DAadG2o"
          }
        ],
        "videos": [],
        "text": "Nach der Fahrt mit der Schiferbahn bietet es sich an, gleich weiter mit der Seilbahn den Gipfel anzusteuern.<br />\n      Hier fahre ich die Ostabfahrt. Kurz, aber eine der wenigen steilere Pisten in Parsenn."
      },
      {
        "photos": [
          {
            "name": "yBfzEDN"
          }
        ],
        "videos": [],
        "text": "Ich bin dann wieder bis nach Schifer abgefahren, diesmal die nicht mehr offiziell geöffnete 24, die etwas abseits\n      hinabführt."
      },
      {
        "photos": [
          {
            "name": "XcQiSSb"
          }
        ],
        "videos": [],
        "text": "Zwischendurch geht diese Piste durch lichten Wald mit netten Buckeln. Mir gefällt sie."
      },
      {
        "photos": [
          {
            "name": "kwKM6rg"
          }
        ],
        "videos": [],
        "text": "Der Schlusshang vor Schifer ist ein extremer Sonnenhang und immer sehr schneearm. Ich kam aber noch ohne Fußmarsch\n      bis zur Talstation."
      },
      {
        "photos": [
          {
            "name": "cLQozfG"
          }
        ],
        "videos": [],
        "text": "Blick aus der Gondelbahn auf die beschneite Hauptabfahrt. Wirklich viel war nicht los, aber dennoch fast jede\n      Gondel der Bahn besetzt."
      },
      {
        "photos": [
          {
            "name": "9girkjU"
          }
        ],
        "videos": [],
        "text": "Ebenfalls von der Gondel kann man die Nordabfahrt vom Gipfel einsehen. Die blieb den ganzen Tag hart, aber auch\n      leicht pulvrig."
      },
      {
        "photos": [
          {
            "name": "rQpwRLr"
          },
          {
            "name": "pZeCurj"
          }
        ],
        "videos": [],
        "text": "Immer einen Abstecher wert ist die Piste entlang des Hauptertäli-Schlepplifts. Früher konnte man von dort mit der\n      Seilbahn hinüber zum Strelapass, bzw. zur Schatzalp. Das ist leider nicht mehr möglich und die Seilbahn-Station\n      wird nur noch als Werbetafel verwendet."
      },
      {
        "photos": [
          {
            "name": "YLD6bsF"
          }
        ],
        "videos": [],
        "text": "Blick aus der Totalp-Bahn auf die darunterliegenden \"Tiefschnee\"-Hänge. Jede Jahreszeit hat so ihre Besonderheiten..."
      },
      {
        "photos": [
          {
            "name": "F5DVVA8"
          }
        ],
        "videos": [],
        "text": "Und noch einmal auf den Gipfel. Panorama zu den ebenfalls glänzenden Hängen in Arosa."
      },
      {
        "photos": [
          {
            "name": "MCEvSGv"
          }
        ],
        "videos": [],
        "text": "Weissfluh-Gipfel Nordabfahrt."
      },
      {
        "photos": [
          {
            "name": "gTCjeLt"
          },
          {
            "name": "x4pZaBs"
          }
        ],
        "videos": [],
        "text": "Zum Abschluss des Tages habe ich dann um 16:30 die Abfahrt vom Gotschnagrat via Hochroute nach Klosters gemacht.<br />\n      Bis unten war noch ausreichend Schnee vorhanden."
      },
      {
        "photos": [
          {
            "name": "s5gMoNc"
          },
          {
            "name": "z96ebL9"
          }
        ],
        "videos": [],
        "text": "Gefahrene Strecke. In Parsenn erreicht man eigentlich immer viele Kilometer ohne große Anstrengung, da das\n      Skigebiet eher einfach ist und man ziemlich schnell unterwegs ist."
      }
    ],
    "outro": "Fazit: Davos Parsenn ist ein schönen Skigebiet für einen entspannten Frühlings-Skitag. Durch die Höhe hat es\n      immer genug Schnee und die Pisten sind so breit, dass eigentlich nie Dichtestress entsteht. Allerdings darf man\n      keine besonders anspruchsvollen Abfahrten erwarten, also ideal für Anfänger."
  }
]
